{
    "TITLE": "פק״ל שגרה - בה״ד 7",
    "AMOUNT_EXAM_QUESTIONS": 0,
    "TIME_FOR_EXAM": "10:00",
    "OPENING_PICTURE": "../data/71424/images/homeGraphic_icon.svg",
    "DATA": {
        "כללי": {
            "amountOfQuestions": 0,
            "learningContent": {
                "כללי": {
                    "דבר המפקד": [
                        {
                            "cardType": "text",
                            "content": "המשמעת הינה אחד מערכי צה\"ל אליהם כולנו מחוייבים. הבסיס לניהול יחידה מסודרת, מצטיינת ומובילה\nמושתת ביסודו על ניהול שגרה תקינה כמצפן ערכי בהובלת מפקדים.\nהרמטכ\"ל תבע את המונח \"סדרי בראשית\" ובמהותו הוא צו השעה המגדיר כי מוטלת עלינו האחריות\nלהטמיע ולאכוף את המשמעת ביחידה, בעקביות והתמדה, תוך יצירת נורמות של ציות לפקודות וקבלת\nמרות ולהישמר מפני המעטה כלשהי בערכה. באחריותנו לעשות זאת תוך מתן דוגמה אישית תחת הכותרת\n\"נאה דורש , נאה מקיים\", וקיום מנגנוני אכיפה הכוללים נקיטת צעדי משמעת אל מול מבצעי העבירות.\nעלינו, המפקדים והחיילים, חלה החובה לכבד את רגשותיו של האחר, להימנע מפגיעה ולכבד את השונה\nמאתנו.\nמטרת המסמך הינה לפרט את כלל נהלי היחידה בבה\"ד 7 אשר נגזרים בחלקם מתוך פקודות והוראות\nמטכ\"ל. המסמך נכתב לאור רוח צה\"ל המחייבת שמירה על המשמעת לצד שמירה על כבוד האדם.\n\nאין המסמך בא כחליף לפקודות והוראות הצבא אלא להשלימן ולדייקן (הפ\"ע, פ\"מ או הוראות כלליות אחרות\nהנובעות מהפ\"ע 1.0105); ובכל מקום בו יש סתירה בין המצוין במסמך לבין פקודות והוראות הצבא,\nפקודות והוראות הצבא הן הקובעות.\n\nזכרו תמיד,\n\"השמיים הם הגבול והדרך היא דרך ארץ\"."
                        }
                    ],
                    "משרת/ת יקר/ה": [
                        {
                            "cardType": "text",
                            "content": "פק\"ל זה נועד עבורך. הפק\"ל מרכז בתוכו את נהלי היחידה, את זכויותיך וחובותיך. בפק\"ל תמצא/י חומר הסברה שיסייע בידך להכיר טוב יותר את המקום בו את/ה משרת/ת, ולהכיר את\nפקודות ונהלי הצבא ברמת הפרט וברמת והיחידה. אין צורך ללמוד בע\"פ, רצוי כי תכיר/י את תוכן הנושאים בפק\"ל ותוכל/י להשתמש בו בעת הצורך. רצוי לעיין בפק\"ל מידי פעם ולרענן לעצמך את הנהלים, הפקודות ודגשי היחידה.\n\nמחנה אריאל שרון - מבט גאוגרפי:\nתיאור: מחנה שרון (עיר הבה\"דים) כוללת את היחידות הבאות: בה\"ד 7, בה\"ד 6, בה\"ד 10, בה\"ד 11, בה\"ד 13, בה\"ד 20,בה\"ד חינוך, מ.צ הנגב ומפקדת קריית ההדרכה.\nהיקף המתקן: 2500 דונם\nצירים סמוכים: כביש ב\"ש, צומת הנגב.\nישובים סמוכים: ב\"ש, מצפה רמון, דימונה וירוחם.\n\nמחנה גדעונים - מבט גאוגרפי:\nתיאור מחנה: עצם קיום של \"משטר מחנה\" מותנה בהגדרת גבול פיזי של שטח המחנה ובקביעת תחומי\nהמחנה.\nמחנה \"גדעונים\" מסומן על ידי גדר היקפית.\n2. גבולות המחנה:\nמצפון – כפר חב\"ד (כ-3 ק\"מ).\nמדרום – מחנה צריפין ותלמי מנשה (כ-3 ק\"מ).\nממזרח – פרדסי כפר חב\"ד.\nממערב- בית החולים אסף הרופא.\nדרום מזרח – ניר צבי (כ-3 ק\"מ)."
                        }
                    ],
                    "פרק א' - כללי, מטרות ושיטה": [
                        {
                            "cardType": "text",
                            "content": "1. כללי\n- מסמך נהלי היחידה מחייב את כלל משרתי בה\"ד 7: קצינים, נגדים, חיילים ואע\"צים.\n- שינויים ודגשים לענפים ולמסגרות השונות מופיעים בפק\"לים נוספים, מקצועיים וייעודיים.\n- ההוראות במסמך זה אינן מחליפות את פקודות הצבא. יש לעיין בפקודות מטכ\"ל והוראות מקצועיות\nשל קציני חיל ראשיים.\n\n2. מטרות המסמך\n- הסדרת נהלי היחידה של המשרתים בבה\"ד 7 בנושאים שאינם מופיעים בפקודות הצבא הכלליות.\n- הבהרת הפקודות, הנהלים וההוראות המחייבות כנגזרת מפקודות הצבא והתאמתן לאופי החיים\nוהעבודה ביחידה.\n- לשמש כלי עזר בהתמצאות והתנהלות בשגרה.\n\n3. שיטה\n- פק\"ל זה ימצא בלשכת המפקד, ובכל משרד מפקד מדרג המ\"מ ומקביליו.\n- הפקודות בפק\"ל תפורסמנה בלובי הכניסה למבנה הבה\"ד – בניין 706.\n- הפקודות יועברו לחיילים במסגרת פקודות שגרה בהתאם לכל מבנה ולו\"ז הכשרה בכלל הענפים.\n- הפק\"ל יהיה נגיש בנייד לכל החיילים והמפקדים בבה&quot;ד 7, ויהווה מרכיב מחייב במסגרת הקליטה\nביחידה ובביצוע טופס הטיולים."
                        }
                    ],
                    "רו\"ח צהל": [
                        {
                            "cardType": "picAndText",
                            "content": "לאחרונה הוחלט בצה\"ל להוסיף למסמך רוח צה\"ל את ערך הממלכתיות. הנוסח, עליו החליט\nהרמטכ\"ל קובע כי: \"צה\"ל הוא צבא העם, צבא ממלכתי, הנתון למרות החוק והממשלה. חיילי צה\"ל יפעלו כשרק המשימה, ערכי צה\"ל וביטחון המדינה ראשונים לנגד עינהם ויעשו זאת ביושרה, בענייניות ובייצוגיות.\"",
                            "pic": "../data/71424/images/ruahZahal.jpeg"
                        }
                    ]
                }
            },
            "icon": "../data/71424/images/bahahd7symbol.png"
        },
        "תנאי השירות": {
            "amountOfQuestions": 0,
            "learningContent": {
                "רמות הפעילות": {
                    "כללי": [
                        {
                            "cardType": "text",
                            "content": "רמת פעילות (רמ\"פ) הינה תוספת כספית המשולמת לחיילי חובה וקבע (כולל תנאי קבע) בגין אופי שירותם המתבטא, בין היתר, בלינות ביחידה, רמת סיכון בתפקיד, אופי היחידה ומיקומה. רמ\"פ אוטומטית הינה רמ\"פ המשולמת באופן אוטומטי עם קליטת החייל ביחידה. רמ\"פ מדווחת הינה רמ\"פ לה זכאי משרת חובה/קבע השונה מרמ\"פ האוטומטית של היחידה."
                        }
                    ],
                    "רמת פעילות בבה\"ד 7": [
                        {
                            "cardType": "text",
                            "content": "1. רמת הפעילות האוטומטית בבה\"ד 7 הינה רמת פעילות ב' ע\"ת לינה ביחידה למשך 3 לילות בשבוע.\n2. סגל מסלול הקשר\"גים זכאי לרמ\"פ א' – על המשרת לפנות בנושא לקצין כ\"א לטובת הזנה פרטנית.\n3. משרתים שילונו פחות מהמפורט לעיל יזוכו ברמת פעילות דריכות בלבד.\n4. שעות הפעילות עבור המשרתים ברמת פעילות ד' יהיו בין השעות 08:00-17:30 בכל ימות השבוע, לכל הפחות.\n5. כל משרת קבע ביחידה יחתום על הצהרה אחת לשנה, בה יצהיר מול מפקדו בדרגת סא\"ל על מספר הלילות אותן לן בשבוע ועל רמ\"פ הפעילות לה זכאי בהתאם לכך. ריכוז החתימות יבוצע ע\"י ק. כ\"א.\n6. באחריות ק.כ\"א, משרת הקבע ומפקדו לוודא הזנת רמ\"פ בהתאם למספר הלילות.\n7. ק.כ\"א יפיץ אחת לחודש אלפון עם רמות הפעילות של כלל המשרתים בבה\"ד.\n8. בקרה על מימוש המדיניות תתבצע ע\"י רמ\"ד / רע\"ן רלוונטי בהתאם להוראה כפי שניתנה ע\"י מפקד הבה\"ד."
                        }
                    ],
                    "פירוט הזכאות לרמ\"פ לפי מספר הלילות:": [
                        {
                            "cardType": "picAndText",
                            "content": "",
                            "pic": "../data/71424/images/activeLevel.png"
                        }
                    ]
                },
                "שעות הפעילות": {
                    "כללי": [
                        {
                            "cardType": "text",
                            "content": "על פי פקודות הצבא, מפקדות צה\"ל ומתקניו יפעלו עשרים וארבע שעות ביממה.\nבה\"ד 7 הינה יחידה סגורה."
                        }
                    ],
                    "פירוט שעות הפעילות": [
                        {
                            "cardType": "picAndText",
                            "content": "",
                            "pic": "../data/71424/images/activityTimes.png"
                        }
                    ],
                    "שעות הפעילות של חיילות בשירות קבע שהן אימהות לילדים כמפורט בפ\"מ 36.0406:": [
                        {
                            "cardType": "picAndText",
                            "content": "",
                            "pic": "../data/71424/images/motherTimes.png"
                        }
                    ],
                    "שעות פתיחת משרדים למשרתים בתנאי יחידה סגורה (רמ\"פ ב'):": [
                        {
                            "cardType": "picAndText",
                            "content": "",
                            "pic": "../data/71424/images/openingHours.png"
                        }
                    ],
                    "דגשים": [
                        {
                            "cardType": "text",
                            "content": "1. ציאה לאפטר תתקיים אחת לשבוע על פי השעות שפורטו.\n2. שעות פתיחת משרדים לחיילים ברמ\"פ דריכות תהיה בהתאם לשעות הפעילות כפי שפורטו\nלעיל.\n3. הורה לילד עד גיל שנתיים ואם מניקה יהיו פטורים מביצוע תורנות ביחידה.\n4. אם לילד שטרם מלאה לו שנה ואם מניקה המשרתת ביחידה ברמת פעילות ב' ומטה לא תחויב להישאר בלילות או ללון ביחידתה אלא אם הסכימה לכך בכתב או שניתן אישור\nבכתב על ידי מפקד היחידה בדרגת אל\"ם, המורה כי יש צרכים מבצעיים המחייבים זאת."
                        }
                    ]
                },
                "לימודים תוכ\"ש": {
                    "אישור לימודים": [
                        {
                            "cardType": "text",
                            "content": "אישור לימודים - האחריות להזנת נגררת לימודים מוטלת הן על הפרט והן על ק. הסגל, באחריות קצינים /נגדים שאושרו ללימודי תוכ\"ש הצגת אישורים הנדרשים בטרם תחילת שנת\nהלימודים.\n\n נוכחות ביחידה- בימים בהם לא מתקיימים הלימודים (צומות, ימי שבתון, בין הסמסטרים ועוד) על\nהלומד להגיע ליחידה כרגיל.\n"
                        }
                    ],
                    "היעדרות בשל לימודים": [
                        {
                            "cardType": "text",
                            "content": "מופעים בה\"דים- אישור לימודים לא מהווה שחרור ממופעים אשר מתקיימים ביחידה, איש קבע / קצין המבקש שלא להשתתף במופע יגיש בקשת שחרור בנוהל לשכות .\n\nמבחנים- במידה והלומד לא מגיע ליחידה בשל מבחן יש לאשר ולדווח יום חופש, במידה והלומד עבד חמש שעות ברציפות ומעלה באותו יום של מבחן ניתן להזין ללומד נמצא ביחידה.\n\nיציאה ללימודים אקדמאים – בהתאם לאישור הפרטני כפי שניתן לכל לומד."
                        }
                    ]
                }
            },
            "icon": "../data/71424/images/bahahd7symbol.png"
        },
        "שגרה ומשמעת": {
            "amountOfQuestions": 0,
            "learningContent": {
                "מסדרים": {
                    "מסדרי בוקר": [
                        {
                            "cardType": "text",
                            "content": "1. מסדרי בוקר יתקיימו בכל בוקר בין הימים ב'-ה'. \n2. מסדר הבוקר יתקיים בשעה 8:00/08:30 ברחבת הטקסים של מגרש 204 בראשות הרס\"ר ורס\"רי הענפים.\n3. במסגרת המסדר יונף דגל המדינה (כמפורט בפ\"מ 33.0401), ייבדקו נוכחות החיילים ועמידתם בהוראות הופעה ולבוש וציודם האישי.\n4. אחת לחודש, יתקיים מסדר הנפת הדגל בראשות מפקד הבה\"ד וכלל אנשי הקבע . \n5. חובת הנוכחות במסדר הבוקר היא על כל החיילים בשירות חובה לרבות חיילי לשכה, למעט חיילים שאושר שחרורם מהמסדר על ידי רע\"ן או בהתאם לפקודות הקבע של היחידה (לדוגמה חיילים המבצעים תורנויות). \n6. חיילים אשר אושר להם שחרור מהמסדר ע\"פ הכתוב בסעיף 1.1.5 לא ישוחררו מעל פעמיים באותו השבוע. \n7. במחנה גדעונים יתקיים מסדר בוקר בימי חמישי בשעה 08:00. \n8. שינויים במועדי המסדר ייקבעו על ידי רס\"ר הבה\"ד ויופצו לכלל המפקדים."
                        }
                    ],
                    "מסדרי יציאה": [
                        {
                            "cardType": "text",
                            "content": "1. מסדר יציאה לחיילים יתקיים בימי חמישי בשעה 08:30 בראשות רס\"ר בה\"ד/ רס\"רי הענפים . בנוסף יתקיימו מסדרי יציאה פרטניים באחריות מפקדים ישירים בהתאם לצורך.\n2. במחנה גדעונים יתקיים מסדר יציאה הביתה בשעה 14:20 לכלל הענף ביום חמישי. לצפוניים ודרומים פרטנית בשעה 13:30. \n"
                        }
                    ],
                    "מסדרי ניקיון": [
                        {
                            "cardType": "text",
                            "content": "1. ככלל, ניקיון השטחים הציבוריים בבה\"ד הוא באחריות \"מבט לנגב תפעול\". עם זאת, קיימת אחריות אישית לכל חייל ומפקד ביחידה הן על ניקיון המרחב האישי והן על המרחב\nהציבורי.\n2. באחריות המפקדים לוודא את ניקיון המשרדים והחדרים של חייליהם.\n3. על פי החלטת המפקד, מסדרי ניקיון במבני המגורים יתקיימו אחת לשבוע בימי שלישי בשעה 08:30 בראשות רס\"רית הבה\"ד,רס\"ריות הענפים ובליווי איש קבע מכל ענף. אחת לחודש יבוצע מסדר בראשות הרע\"ן.\n4. מסדרי ניקיון בראשות מפקד הבה\"ד יתבצעו אחת לחציון. בנוסף, יתבצעו מסדרים לקראת חג הפסח וחג ראש השנה. (ימי מראה קרייתי).\n5. אחת לשבוע ( בימי ד' ) יתקיים מסדר ניקיון במשרדים - אחריות רס\"ר הבה\"ד / רס\"רי ענף.\n6. על המשרדים כלל המשרדים בענף נבדקים. יש להקפיד על הדגשים הבאים: ניקיון יסודי בכלל המסגרת, אבק על השולחנות והמחשב, סדר וארגון בארונות ובמגירות, שילוט\nעדכני על המגירות ותכולת ארון עפ\"י הפורמט החדש, תמונות שעומדות בפקודת שילוב הראוי, כלל השילוטים תלויים על לוח שעם בלבד ולא על הקירות, מקרר מבריק ועם מוצרים בתוקף, פח נקי עם שקית, אין לזרוק ציוד בארונות חשמל בכלל הבה\"ד.\n7. אין לאפסן ציוד לוגיסטי ותקשוב בארון.\n8. אחת לחודש כל רע\"ן יקיים מסדר ניקיון בגזרתו (מגורים, משרדים, מחסנים,מכולות).\n9. ניקיון מטבחונים בכל יום בשעה 09:00 יבוצע מסדר של רס\"ר הבה\"ד/רס\"ר ענף.\n10. במחנה גדעונים – מסדר ניקיון במגורים ייתבצע ביום שלישי ב-08:00."
                        }
                    ]
                },
                "מתקנים ביחידה": {
                    "נהלי חופ\"לייה": [
                        {
                            "cardType": "text",
                            "content": "שעות הפעילות ביום א': 13:30-22:00\nב'-ד': 12:00-08:00, 18:00-13:30 ו- 19:30-22:00. \nיום ה': 08:00-12:00.\nמסדר חולים מתבצע מידי יום בשעות הקבלה ע\" חובש/ת. בסופ\"ש ולאחר שעות פעילות מרפאת הבה\"ד יינתן מענה ע\"י מרפאת חירום בטלפון:\nמרפאת קריית הדרכה: 0733772885/6/7.\nלשעת חירום טלפון 0733772819 או דרך חמ\"ל קריית ההדרכה.\nמרפאת קריית ההדרכה פתוחה 24/7. יש לחייג בשעות בהם חופ\"ליית הבה\"ד אינה פועלת. בשאר המקרים – יש לחייג לחופ\"ליית הבה\"ד.\nשעות הפעילות במרפאת גדעונים הינה בכל יום בין 08:00-17:00 (הפסקה ב – 12:00-13:00)."
                        }
                    ],
                    "נוהל פינוי רפואי": [
                        {
                            "cardType": "text",
                            "content": "1. תחומי אחריות והנחיות לחייל המפונה, למפקד ולמלווה:\n1. הפינוי הרפואי יתבצע ע\"פ הו\"ק 300.005 – \"הסעת חייל מסיבה רפואית\", בהתאם להחלטת הגורם\nהרפואי על יעד ואופן הפינוי.\n2. בהחלטה על פינוי רכוב הפינוי יתבצע באמצעות רכב ונהג ע\"ב המרכז הרפואי ומפקד נסיעה ע\"ב\nהבה\"ד (על מפקד החייל לוודא קיום מפקד נסיעה ע\"ב הבה\"ד).\n3. באם מפקד החייל מעוניין לפנותו ע\"ב אמצעי הבה\"ד, יש לעדכן את החובש הכונן בחדר הטיפולים\nבמרכז הרפואי. (חדר מס' 13 במרכז הרפואי קרה\"ד)."
                        },
                        {
                            "cardType": "text",
                            "content": "2. תדריך נסיעה:\n1. הנהג ומפקד הנסיעה מחויבים לעבור תדריך לשילוח משימה לפני היציאה, ע\"י גורם המוסמך.\n2. מפקד הנסיעה - מחויב בהצגת אישור הסמכה כ\"מפקד משימת נסיעה\". מפקד המשימה נוסע עם\nהנהג הלוך ושוב, אחראי על הנסיעה עצמה, בטיחותה ותקינותה.\n3. בין השעות 08:00-17:30 הנסיעה תתודרך ע\"י המפקדים שהוסמכו לכך במרכז הרפואי.\n4. לאחר השעה 17:30 תדריך הנסיעה יהיה ע\"י מפקד תורן ולאחר השעה 22:00 יש לאשר את הנסיעה עם סא\"ל תורן בנוסף לאישור רע\"ן רלוונטי."
                        },
                        {
                            "cardType": "text",
                            "content": "3. ליווי:\n1. במידה והנחה הרופא על ליווי מפקד/חייל, על מפקד החייל לוודא שהפינוי יוצא עם ליווי.\n2. מלווה נשאר עם החייל המפונה במיון עד לתום הטיפול."
                        },
                        {
                            "cardType": "text",
                            "content": "4. החזרי פינוי:\n1. החזר פינוי אינו משימה רפואית ועל כן, החייל יחזור עצמאית/באמצעות מפקדיו.\n2. במקרה בו יצא פינוי אחר וישנם חיילים שסיימו את הבירור/טיפול רפואי במיון – ניתן להחזיר אותם ע\"ב אותה נסיעה.\n3. החזרי פינוי בשעות הלילה – כחלק מהנחיות מפקד קרה\"ד ובשונה ממרבית יחידות צה\"ל, מתוך מטרה לשפר את המענה - החל משעה 20:00 החזר הפינוי יצא בנוהל שילוח משימה כמתואר בסעיף 4 – \"תדריך נסיעה\".\n4. החזרי פינוי שלא יצאו לפעול בלילה – יתבצעו החל מהשעה 06:00 באישור ותדרוך מפקד תורן.\n5. החזרי פינוי במהלך השבת – ככלל ההחזר יהיה ע\" מפקדים. החזר הפינוי ע\"ב הרפואה יצא בנוהל שילוח משימת נהיגה באישור רב קריית ההדרכה בציר חמ\"ל."
                        },
                        {
                            "cardType": "text",
                            "content": "5. דאגה לפרט:\n1. על מפקד החייל לוודא הימצאות כלל הציוד הדרוש לחייל לשהותו במוסד הרפואי אליו פונה (יש לקחת בחשבון כי הבירור הרפואי במיון עלול להתארך).\n2. בנוסף, החייל מצטייד בכריך ושתייה העומדים לרשות המפונים, ממטבחון המרכז הרפואי.\n3.הפינוי ייעשה על מדים בלבד (מדי א' או ב'). אין לעלות על רכב צבאי עם ביגוד אזרחי. במידה ואין אפשרות ללבוש מדי א', יש להצטייד בהם בתיק, למקרה בו בתום הטיפול ייאלץ החייל\nלנסוע בתחבורה ציבורית מסיבות שונות(ימי מחלה, הנחיית מפקד)-בדרך הביתה / חזרה ליחידה .\n\n6 .בשחרור מהמיון יש לידע את מפקדך על סיום הבירור והטיפול הרפואי.\n\n7. באם החייל מפונה באמבולנס, באחריות המפקדים לדאוג להשלמת ציוד אישי ומדים.\nחמ\"ל קריית ההדרכה – \n073-377-2222 .\nמרפאת קריית הדרכה – \nטלפון חירום: 073-377-2819"
                        }
                    ],
                    "קב\"ן היחידה": [
                        {
                            "cardType": "text",
                            "content": "מיקום ושעות הפעילות:\nמשרדי הקב\"נים נמצאים בבניין 706 בקומת הקרקע.\nמים א' – ה' בין השעות 8:00 – 16:30 – בתיאום תור מראש.\nלאחר שעות הפעילות ניתנים שירותי ברה\"ן במחלקות לרפואה דחופה של בתי החולים המשולבים.\n\nמענה טלפוני במקרים דחופים ניתן לאורך כל שעות היממה.\n\nמחלקות היחידה המקבלות מענה מגורמי ברה\"ן ביחידה:\n - סגל הבה\"ד: חיילים ואנשי קבע (עד שנה בקבע) המשרתים בבה\"ד 7 בקריית ההדרכה ובמחנה גדעונים.\n- חניכים המוכשרים במסגרת טירונות, הכשרות יסוד, הכשרות מפקדים ומסלולי הקצונה.\n- חיילים מיחידות אחרות שעוברים קורסים בבה\"ד (\"חיילי מיצוי\"): ייבדקו על ידי גורמי ברה\"ן בבה\"ד בתיאום עם המפקדים ועם הקב\"ן האורגני ובהתאם למידת הדחיפות / סיבת הפנייה (ככלל, העדיפות היא שחייל שמגיע מיחידה אחרת לקורס בבה\"ד, יטופל על ידי הקב\"ן האורגני לצורך שמירה על רצף טיפולי).\n- הטיפול באנשי קבע: במסגרת שירותי ברה\"ן קיים שירות ייחודי (מיקו\"ם) לאנשי הקבע ומשפחותיהם (בכפוף למדיניות המכון). הפניה לקבלת השירות אינה מחייבת יידוע קב\"ן היחידה או מפקד ישיר/יחידה ולמען שמירה על כבודם ופרטיותם של אנשי הקבע, המכון מחויב לסודיות מוחלטת. מיקומו של המכון בכתובת חטיבת אלכסנדרוני 1 אור יהודה, \nטלפון 0768600010."
                        },
                        {
                            "cardType": "text",
                            "content": "נוהלי הפנייה:\nהפניית חייל לקב\"ן תעשה בהתאם בהתאם להוראת קרפ\"ר 401.005:\nחייל יופנה לבדיקת גורם ברה\"ן לבקשת אחד מהגורמים הבאים:\nא. רופא היחידה.\nב. קצין שהוא מפקדו הישיר של החייל, לאחר שראיין את החייל וכתב חוות דעת עדכנית.\nג. פסיכיאטר צבאי וקב\"ן.\nד. פנייה עצמית: חייל השרוי במצוקה נפשית ומבקש בדיקת קב\"ן (אין להתנות את בדיקתו של חייל בהבאת חוות דעת מפקד).\n\nחייל המעוניין לפנות לקב\"ן אינו מחויב ליידע את מפקדו על סיבת הפניה. מפקד המעוניין להפנות חייל לקב\"ן, או להיוועץ בו, יפנה אליו ישירות. על המפקד למלא חוות לקב\"ן לפני\nהמפגש של החייל עם הקב\"ן- חוות הדעת חיונית ביותר לקביעת האבחנה והמשך הטיפול. לפני מילוי חוות הדעת יראיין המפקד (נגד/קצין לפחות) את החייל. על המפקד מוטלת האחריות להתעדכן לגביי מצבו של החייל והמשך טיפול בו. הקב\"ן יעדכן את המפקד/רופא לגביי מצבו של החייל, וזאת במסגרת הסודיות הרפואית. במידת הצורך, יינתנו המלצות להמשך טיפול פיקודי או משולב. באם התרשם הקב\"ן כי יש להפנות את החייל לבדיקת פסיכיאטר, יופנה החייל לבדיקה במועד שיקבע."
                        },
                        {
                            "cardType": "text",
                            "content": "מועדי קבלה / תהליך קבלת חייל:\nמשרד ברה\"ן של בה\"ד 7 מקבל חיילים בכל ימי שבוע העבודה, על פי תור שייקבע מראש.\n\n במקרים של מצוקה חריפה ו/או חשד לתחלואה או סיכון משמעותיים – החייל ייבדק במהירות האפשרית לאחר התייעצות עם הקב\"ן (כמו כן יוכנס לנוהל השגחה בהתאם להתייעצות עם הקב\"ן / שיקול דעת מפקד).\n\nזמינות טלפונית למפקדים בכל שעות היממה ובכל הימים בשבוע.\n\nלאחר שעות המצאות הקב\"ן בבסיס- ניתנים שירותי ברה\"ן במחלקות לרפואה דחופה של בתי החולים המשולבים. בהתאם למצב יופנה חייל להמשך טיפול ע\"י גורמי ברה\"ן צבאיים.\n\nבתום הבדיקה הראשונה ע\"י קב\"ן, מוסמך הגורם הבודק לקבוע את אופי ההתערבות (לדוג' - ללא צורך בהמשך התערבות גורמי ברה\"ן/ מומלץ טיפול פיקודי/יש מקום להמשך בדיקה\nוהערכה/ הפניה למוסמך או לפסיכיאטר וכו')."
                        }
                    ],
                    "אפסנכל": [
                        {
                            "cardType": "text",
                            "content": "במידה ויש הכשרה שצריכה להחליף בלאי/לחתום על ציוד לפני שמירה בכמות מזערית יש להגיע לאפסנכול ולקבל את המענה, כנ\"ל לגבי איש סגל הרוצה להחליף מדי ב'/לחדש חתימה/החלפת חתימות.\nשעות הפעילות:\nימים א'-ה': 08:15-19:45, \nיום ו': 08:15-11:45\nמספר טלפון מטכ\"לי: 0733772730"
                        }
                    ],
                    "שירותי כביסה וגיהוץ:": [
                        {
                            "cardType": "text",
                            "content": "במסגרת רווחת השירות לחייל/ת ניתן לשלוח פריטי כביסה אישית עד 20 פריטים מהמפורטים מטה: \nחולצת עבודה, מכנס עבודה, גופיה, חולצה / מכנס א', כלי מיטה, מגבות, חולצות ומכניס ספורט, סדין למיטה, מגבות, מעילים, אפודת צמר אישית, ירכית, וחצאית.\nמסירת וקבלת הכביסה תתבצע באפסנכל ע\"פ שעות הפעילות בימים א'-ה' .\nניתן לשלוח כביסה עד יום ב' בשעה 19:45, קבלת הכביסה בחזרה תתבצע ביום שלישי שבוע לאחר מכן."
                        }
                    ],
                    "המתחם המסחרי": [
                        {
                            "cardType": "text",
                            "content": "הזכיין יפעיל את מרכז המכר בהתאם לסדר היום הנהוג בקריית ההדרכה.\nשעות פעילות ביסטופ:\n1. בימים א' – ד' בין השעות 7:00-22:00, יום ה' בשעה 7:00-20:30 ויום ו' בשעה 7:00-13:00.\n2. שאר שרותי המכר יהיו פתוחים בימים א' – ה' בשעות 9:00 – 18:00.\n3. בימי ו' וערב חג כל שירותי המכר יהיו פתוחים מהשעה 8:00 – 12:00."
                        }
                    ],
                    "מתחם ספורט": [
                        {
                            "cardType": "text",
                            "content": "בקריית ההדרכה מתקני כושר , חדר כושר ,אירובי, חדר ספינינג ובריכה.\nבמידה ומתקנים אלו לא יהיו בשימוש במסגרת הכשרות ואימונים, יהיו פתוחים לשימוש חופשי של החיילים בזמנים הבאים:\n1. ימים א'-ה' בין השעות:\n06:00-22:00.\n2. יום ו' בין השעות: 06:00-13:00\n3. מוצ\"ש - סגור.\n\nהזכיין יפעיל בריכה בקרית ההדרכה שעות הפעילות יפורסמו על ידי ק.אימון גופני.\nשעות פתיחה מגדריות:\n1. יום שני: 06:00-08:00 – נשים\n20:00-22:00 – גברים\n2. יום רביעי:08:00-10:00 – גברים\n20:00-22:00 – נשים\n2.7.5 שעות פעילות חדר הכושר בגדעונים\nא. בוקר – 06:45-11:00\nב. ערב – 15:00-21:00"
                        }
                    ],
                    "מספרה": [
                        {
                            "cardType": "text",
                            "content": "שעות הפעילות בימים א'-ה':\n08:00-18:00.\nניתן לתאם תספורת ליום שישי משעה 08:00-12:00 בתאום מראש.\nהזמנת תור תעשה דרך טלפון שמספרו 054-5562343 חייל יתקבל עד 48 שעות ואיש סגל יתקבל עד 24 שעות."
                        }
                    ],
                    "נשקייה ארמו\"ן": [
                        {
                            "cardType": "text",
                            "content": "שעות פעילות חלון סגל ובחינות\nיום ראשון:\n09:30-10:00 , 13:00-15:00.\nיום שני: \n08:00-10:00 , 13:00-14:30.\nיום שלישי:\n08:00-10:00 , 11:00-11:45.\nיום רביעי:\n08:00-10:00 , 14:30-16:30.\nיום חמישי:\n08:00-11:45 , 13:00-15:00.\nיום ו': \n08:00-09:00 אפסונים בלבד.\nשעות הפעילות בנשקיית גדעונים – 08:30-15:00 (הפסקה בין 11:00-13:00)."
                        }
                    ],
                    "בתי כנסת וזמני תפילה": [
                        {
                            "cardType": "text",
                            "content": "בעיר מס' בתי כנסת:\n1.אור עולם \n2.בית כנסת הגדול בעיר \n3.יכין \n4.בית כנסת בחניון היסעים."
                        },
                        {
                            "cardType": "picAndText",
                            "content": "שעות הפעילות",
                            "pic": "../data/71424/images/prayers.png"
                        },
                        {
                            "cardType": "text",
                            "content": "על מנת לקבל את המענה הדרוש ,במידה ואת/ה נתקל בבעיה או בשאלה כלשהיא בשירותך, אתה מוזמן לפנות לרבנות היחידה:\nרב קריית הדרכה: 0733772608\nאחראי כשרות ודת: 0733772644 + נאמן דת בה\"די.\n\nשעות הפעילות בבית הכנסת בגדעונים הינו –\nא. שחרית – 06:30\nב. מנחה – 13:00\nג. ערבית - 18:00\nבשבת משתנה בהתאם לשעות המופיעות בבית הכנסת."
                        }
                    ],
                    "ספרייה": [
                        {
                            "cardType": "text",
                            "content": "לרשות החיילים קיימת ספרייה בקריית ההדרכה במבנה 207.\nבמבואת הספרייה פועלות עמדות מידע ממוחשבות אשר הגישה אליהן אפשרית בכל\nשעה.\nשעות פעילות הספרייה: בימי א'- ה':\nבין השעות 20.00 – 08.00. \nבימי ו' וערב חג:\nבין השעות 12.30 – 08.00."
                        }
                    ],
                    "חדרי רווחה מועדוניות": [
                        {
                            "cardType": "text",
                            "content": "לנוחות החיילים, במבואות הכניסה במבני המגורים הוקמו חדרי רווחה.\nחדרי הרווחה ממוקמים בכניסה למבנה 510 ובכניסה למבנה 519 ומשמשת עבור סגל הבה\"ד.\nחתימה על המועדנים מתבצעת מול רס\"ר הבה\"ד בלבד בתיאום מראש ע\"פ צורך."
                        }
                    ],
                    "מוקד מרכזי": [
                        {
                            "cardType": "text",
                            "content": "המוקד המרכזי הינו מוקד שליטה ובקרה אליו ניתן לפנות בכל הנוגע להודעות בדבר תקלות, צרכים ומידע.\nהמוקד פועל 24 שעות ביממה כולל סוף שבוע וחג.\nטלפון אזרחי - 073-3772000\n,טלפון מטכ\"לי (מהמשרד) – \n106 / 2000\nחמ\"ל קריית ההדרכה (למקרי חירום בלבד) -\n073-377207 / 073-3772330"
                        }
                    ],
                    "פריסות:": [
                        {
                            "cardType": "text",
                            "content": "הפריסות מתחלקות ל 2 סוגי פריסות -\n1. יום ראשון וחמישי פריסות צהריים\n2. יום שני שלישי ורביעי פריסות ערב\n\nשעות המשיכה של הפריסות הינם - צהריים 15:00, ערב 20:00."
                        }
                    ],
                    "שאטלים": [
                        {
                            "cardType": "text",
                            "content": "על כל חייל להירשם באפליקציית השאטל בכל תחילת שבוע לשאטל, חייל בקורס נדרש להירשם עד יום שני בשעה 18:00, חיילי סגל נדרשים להירשם עד יום שלישי בשעה 10:00.\nבמידה ויש חייל שמסיבה כלשהי לא מצליח להירשם באפליקצייה על אחריות מש\"ק תיאום ענפי לרכז את הרשימה בכל הקורסים שלו ולהעביר אל ק. ההספקה.\n\nבמידה ויש גיוס בימי ראשון כלל הרשימות יועברו בהודעות וואטסאפ בסדר הבא:\n1. שם הקורס: XXXXX\n2. ישראל ישראלי, 054-1234567, ירושלים\n3. תאריך סיום: XXXXX\n\nבכל שבוע מועבר תדריך מסודר אשר מטרתו לחדד נהלים לעדכן את התורנים על איזה שאטל הם נמצאים כדי ליצור סדר. בכל שבוע מוצבים תורנים ברחבת חניון ההיסעים כדי\nליצור סדר בכך שיעלו אנשים מהבה\"ד שלנו בלבד, רשימות, אם יש בעיה שהתורן לא מצליח לפתור לשם כך מוצבים גם קצינים כדי שיוכלו לפנות אליהם אם יש בעיה.\n\nבימי ראשון בעת החזרה מהבית נדרש להגיע בשאטל, אין לעלות על תחבורה\nציבורית ללא אישור פרטני."
                        }
                    ],
                    "חניות בבה\"ד": [
                        {
                            "cardType": "text",
                            "content": "בכניסה למבנה 706 ישנן חניות המיועדות לבעלי תפקידים הבאים – מפקד הבה\"ד, רס\"ר הבה\"ד, קשר\"ר, רע\"ן מפקדים, רע\"ן הפעלה ומד\"ר הבה\"ד. החנייה הינה מיועדת לבעלי תפקידים אלו בלבד."
                        }
                    ],
                    "לשכת מפקד בה\"ד 7": [
                        {
                            "cardType": "text",
                            "content": "לשכת מפקד הבה\"ד נמצאת בקומה 2 במבנה 706.\nבעת הכניסה ללשכה יש לחייג בחייגן הנמצא בצד ימין בכניסה ללשכה.\nיש לשמור על השקט במהלך ההמתנה בלשכה בכסאות ההמתנה הנמצאות בלשכה.\nמטבחון – מטבחון הלשכה מיועד ללשכה בלבד.\nמשרד קשר\"ר – נמצא בלשכת המפקד.\nמשרד המפקד בגדעונים – סמוך ללשכת רע\"ן לומ\"ר וסייבר."
                        }
                    ],
                    "פינות ישיבה/ פינות עישון": [
                        {
                            "cardType": "text",
                            "content": "בבה&quot;ד קיימים מספר פינות ישיבה:\nמבנה 706 – קומה 2 (גג)\nגינת רעננה – בין מבנה 705 ל - 706\nמבנה 707 – רחבת דגל\nמבנה 708 – רחבת דגל\nמבנה 705 – בכניסה למבנה\nמבנה 706 – מול החנייה.\n\nבעת הישיבה יש לשמור על הניקיון ואין לזרוק זבל שלא בפח.\nבמהלך השבוע מתקיים ניקיון מבנה יומי על כלל פינות הישיבה/עישון.\nאין לעשן שלא בפינות העישון. הדבר יגרור עמידה לדין."
                        }
                    ],
                    "לוגיסטיקה בה\"ד 7": [
                        {
                            "cardType": "text",
                            "content": "שעות פעילות המשרד:\nיום א':\n11:00-12:00, 13:00-17:00\nימים ב'-ד':\n 08:30-12:00, 13:00-17:00\nיום ה':\n 08:30-11:00\n\nחלוקת ציוד קרביץ ע\"פ ענפים :\nראשון – מטה.\nשני – ענף הפעלה.\nשלישי – ההכשרות היסוד.\nרביעי – ענף מפקדים."
                        }
                    ]
                },
                "תורנויות": {
                    "טבלת תורנויות": [
                        {
                            "cardType": "picAndText",
                            "content": "",
                            "pic": "../data/71424/images/duties.png"
                        },
                        {
                            "cardType": "picAndText",
                            "content": "",
                            "pic": "../data/71424/images/duties2.png"
                        },
                        {
                            "cardType": "picAndText",
                            "content": "",
                            "pic": "../data/71424/images/duties3.png"
                        },
                        {
                            "cardType": "picAndText",
                            "content": "",
                            "pic": "../data/71424/images/duties4.png"
                        }
                    ]
                },
                "הופעה ולבוש": {
                    "כללי": [
                        {
                            "cardType": "text",
                            "content": "כלל החיילים והמפקדים ינועו בתוך קריית ההדרכה בהופעה תקנית ומסודרת ע\"פ פקודות הצבא.\nחל איסור לחרוג מכללי ההופעה והלבוש בקריית ההדרכה.\n\nבכול ימי ראשון וחמישי מתקיימת אכיפה של מ.צ במקומות ציבוריים, חניון היסעים ,תחנות רכב\nובסיסי צה\"ל הגדולים. איש סגל/איש קבע שיקבל דוח מ.צ יישפט בפני מפקד בה\"ד 7 בלבד לאחר ביצוע תחקיר. בנוסף, מפקד הבה\"ד יישפוט על המקרים הבאים – יוהל&quot;ם, אלימות, סמים\nואלכוהול, עבירות נשק וכל מקרה חריג בהתאם להחלטת המפקד.\n4.3 לא ייכנס חייל למרחב הציבורי ומתקנים של המחנה: חדר אוכל, מועדון, חדר רווחה, בית הכנסת\nוכו&#39;, אלא בתלבושת נאה והולמת כמפורט בפקודות הקבע. הנחיות ההופעה והלבוש כולל דרכי\nאכיפה מפורטות בנספח להק&quot;א 33-05-01.\n4.4 יש לוודא כי חיילים ילבשו אך ורק פריטי לבוש שנופקו על ידי הצבא ואושרו לשימוש ביחידה.\n4.5 חלה חובה על חבישת כומתה ברחבי קריית ההדרכה, כולל ברחת הבה&quot;ד בין הבניינים."
                        }
                    ]
                }
            },
            "icon": "../data/71424/images/bahahd7symbol.png"
        },
        "הופעה ולבוש": {
            "amountOfQuestions": 0,
            "learningContent": {
                "לבוש": {
                    "לבוש": [
                        {
                            "cardType": "text",
                            "content": " כלל החיילים והמפקדים ינועו בתוך קריית ההדרכה בהופעה תקנית ומסודרת ע\"פ פקודות הצבא.\nחל איסור לחרוג מכללי ההופעה והלבוש בקריית ההדרכה.\n בכול ימי ראשון וחמישי מתקיימת אכיפה של מ.צ במקומות ציבוריים, חניון היסעים ,תחנות רכב\nובסיסי צה\"ל הגדולים. איש סגל/איש קבע שיקבל דוח מ.צ יישפט בפני מפקד בה\"ד 7 בלבד\nלאחר ביצוע תחקיר. בנוסף , מפקד הבה\"ד יישפוט על המקרים הבאים – יוהל\"ם, אלימות, סמים\nואלכוהול, עבירות נשק וכל מקרה חריג בהתאם להחלטת המפקד.\n לא ייכנס חייל למרחב הציבורי ומתקנים של המחנה: חדר אוכל, מועדון, חדר רווחה, בית הכנסת\nוכו', אלא בתלבושת נאה והולמת כמפורט בפקודות הקבע. הנחיות ההופעה והלבוש כולל דרכי\nאכיפה מפורטות בנספח להק\"א 33-05-01.\n יש לוודא כי חיילים ילבשו אך ורק פריטי לבוש שנופקו על ידי הצבא ואושרו לשימוש ביחידה.\n חלה חובה על חבישת כומתה ברחבי קריית ההדרכה, כולל ברחת הבה\"ד בין הבניינים.\n\n חל איסור לנוע על מדי ב'; מחוץ ליחידה בפקודה.\n גופייה לחיילים בחובה-גופייה לבנה או ירוק זית מתחת למדי א' או ב'.\n גופייה לאנשי קבע-גופייה לבנה מתחת למדי א' וגופייה בצבע ירוק זית מתחת למדי ב'.\nקיפול השרוולים- יש לקפל מעל למרפק ולוודא כי שרוולי החולצה שמתחת לא בולטים.\nחגורת המכנס תהיה ירוקה בלבד, לא מקושקשת ולא בלויה.\nכומתה תהיה תקינה, לא קרועה ולא בלויה ללא אבזמים נוספים, ללא קליפס כדי להחזיק את\nהכומתה, סמל הכומתה יהיה בשיוך חיילי וללא רקע אדום למעט מגמת מסלולים והשלמה קרבית\n בבה\"ד 7 נעים עם כומתה יחודית לחיל התקשוב,סיכת הכומתה תהיה בצבע ברונז'ה בלבד. כיסוי\nדיסקית וכובע עם סמל הבה\"ד בלבד.\n כל חייל מחויב בפק\"ל כיסים, הכולל: פנקס שבי, פנקס אימון חיילות (מטווחים),דסקיות צוואר\nונעליים,פנקס כיס ופטורים למיניהם, רוח צה\"ל.\n אוזניות - חייל לא ינוע עם אוזניות בזמן תנועה רגלית. חייל רשאי לנוע עם אוזניה בודדת\nבאוזנו לצורך דיבור בטלפון."
                        }
                    ],
                    "לבוש אזרחי": [
                        {
                            "cardType": "text",
                            "content": "חייל או חיילת בשירות הסדיר, אע\"ץ וחייל בשירות המילואים רשאים ללבוש בגדים\nאזרחיים במסגרת תפקידם אם קיבלו לכך היתר מהגוף המאשר בהתאם להק\"א 33-05-07.\nחייל רשאי ללבוש בגדים אזרחיים בשטח המגורים בלבד ובמתחם הספורט בלבד.\nהלבוש האזרחי יהיה הולם ולא חושפני – חולצה תהיה בעלת שרוול ארוך או קצר (ללא\nגופייה), מכנסים ארוכים מגובה הברך, חצאית שאורכה לא יהיה קצר מ-3 ס\"מ מפיקת הברך."
                        }
                    ],
                    "נעליים": [
                        {
                            "cardType": "text",
                            "content": "נעלי החייל יהיו תקינות ומצוחצחות, שרוכי הנעל יהיו מוצנעים.\nאיש קבע ינעל נעליים חצאיות או שלושת רבעים בלבד שיהיו מעור או דמוי עור.\nמה-01.04 ועד 01.11 ניתן לנוע עם סנדלים על מדי א בלבד נשות קבע וסדיר כאחד.\n צבע הנעליים שחור אחיד חלק ולא מבריק.הנעליים ישרכו בשרוכים בלבד ויהיו ללא קישוט וללא\nאבזם לרבות סמל החברה שייצרה את הנעליים. חרטום הנעליים יהיה מעוגל וללא תפרים. גובה\nעקב הנעליים יהיה 2 ס\"מ.\n אסור לנוע עם נעליים גבוהות במדי א' פרט למי שברמת פעילות א'.\nחייל יגרוב גרביים בצבעים אפור/ שחור ללא קשקושים.\n"
                        }
                    ],
                    "תספורת": [
                        {
                            "cardType": "text",
                            "content": "שערות ראשו של חייל תהיינה קצרות.\n חייל לא ינוע בתספורת עם מדרגה בשיער. ניתן שיהיו הבדלים בין אורך השיער בצדדים\nומאחור )באותו האורך( לחלק העליון, אך המעבר בין האורכים השונים יעשה בצורה\nמדורגת וחלקה, עם טשטוש המעבר בין האורכים ללא \"מדרגה\" בשיער. במידה וניתן\nלראות את המעבר בין שני האורכים, התספורת אינה תקינה.\n חייל לא יגלח חלקים משיער ראשו ולא יגדל בלורית או ציצית שיער ארוכות,\nהחורגות מהקו האחיד של תספורתו.\nחיילים-גילוח מידי בוקר או גידול זקן בהתאם להיתר אל\"ם או פטור רפואי.\nחייל אשר נע עם זקן מחויב בפטור החתום על ידי מפקד הבה\"ד בלבד.\nנוהל הגשת בקשה דרך רס\"ר הבה\"ד. על החייל לנוע עם זקן עבות מלא ותקין.\n חל איסור מוחלט לקצץ זקן.\nחל איסור לנוע עם פירסינג גלוי או מוסתר."
                        }
                    ],
                    "דגשים להופעה-חיילות": [
                        {
                            "cardType": "text",
                            "content": "שיער אסוף עם גומייה שחורה או חומה בלבד או סיכה שחורה. חל איסור מוחלט לנוע עם קליפס.\n אין לבצע שינויים במדים כגון הנמכת המותן או הצרת המכנס.\n כלל החיילות יבצעו מכפלת במכנס.\n תכשיטים: חיילת בחובה רשאית לנוע עם 2 טבעות ,זוג עגילים צמודים לאוזן ,צמיד אחד ממתכת\nושעון.\nלקים: חיילת רשאית לנוע עם לק בצבע ורוד בהיר ולק בצבע לבן פנינה, לק שקוף ללא צבעים\nזוהרים, ללא צבעים זרחניים ומנצנצים בנוסף מותר פרנץ בצבעים המותרים.\n נעליים-חיילת בשירות חובה תנעל נעליים שמנפק צה\"ל בלבד.\n חיילת בשירות חובה לא תנעל נעליים גבוהות .\nבתקופת הקיץ חיילת רשאית לנעול סנדלי עור או דמוי עור שצבעם שחור, ללא קישוטים בעלי\nרצועה אחת מלפנים, אחידה ושלמה או רצועה אחת מלפנים המחוברת בשני חלקיה באבזם או\nבצמדן וכן רצועה נוספת הרוכסת על הקרסול ונסגרת באמצעות אבזם או צמדן. גובה עקב הסנדלים יהיה 2 ס\"מ, לכל היותר.\n חצאית:חיילת בשירות חובה אינה רשאית ללבוש חצאית, אלא אם מקיימת אורח חיים דתי."
                        }
                    ],
                    "דגשים להופעה-נשות קבע": [
                        {
                            "cardType": "text",
                            "content": "לקים לנשות קבע: מגוון גוונים של ורוד, סגול בהיר, אפור בהיר, חום בהיר, בורדו, אדום,\nללא צבעים זוהרים, ללא צבעים זרחניים ומנצנצים.\nחיילת בשירות קבע רשאית ללבוש חצאית.\n נעליים-נעליים חצאיות, נעליים שלושת רבעים, או מגפיים מעור חלק או דמוי עור בצבע\nשחור אחיד עם שרוכים, רוכסן, צמדן או בלעדיהם, או מגפיים חלקים בחזותם, עם רוכסן\nאו בלעדיו, ללא קישוטים, הנשרכים בשרוכים, ברצועות או בלעדיהם.\n חרטום הנעליים או המגפיים יהיה מעוגל או מרובע ללא קישוטים או אבזמים.\nגובה עקב הנעליים או המגפיים יהיה 7 ס\"מ לכול היותר.\n נעילת נעליים גבוהות יאושר במדי ב' בלבד.\nסנדלים – חיילת בשירות קבע תנעל סנדלים כמפורט להלן:\nסנדלי עור או דמוי עור שצבעם שחור, ללא קישוטים הנסגרים מאחור\nבאבזם או בצמדן(סקוטש).אין הגבלה על מס' רצועות הסנדלים. ניתן לנוע אף בסנדלים\nבעלי רצועות מצטלבות. גובה העקב יהיה עד 7 ס\"מ לכול היותר. קוטר העקב לא יעלה על\n3 ס\"מ אורכו ורוחבו של העקב לא יעלה על 4 ס\"מ."
                        }
                    ],
                    "דגשים להופעה בחורף": [
                        {
                            "cardType": "text",
                            "content": "חם - צוואר וכובע גרב ניתן לנוע במדי ב' בלבד בשטח המחנה בצבע זית או שחור.\n כפפות-ניתן לנוע עם כפפות שחורות או זית. הכפפות יהיו שלמות על מדי א' ומדי ב'.\n צעיף-ניתן לנוע עם צעיף שחור במדי א' ומדי ב' מותנה בלבישת מעיל, קצוות הצעיף יוצנעו בתוך\nהמעיל.\n מעיל פליז-ניתן לנוע עם מעיל פליז המנופק באפסנכול בלבד ובמדי ב' בשטח המחנה בלבד.\nיש לנוע עם פליז עם סמל הבה\"ד בלבד.\n שימו לב מתגייסים מספטמבר 2021 רשאים לנוע עם מדי א' עם פליז שקיבלו בבקום.\nעל כול שכבת לבוש מעיל ,אפודה ,חולצה נדרש כומתה תג ודרגות."
                        }
                    ]
                }
            },
            "icon": "../data/71424/images/bahahd7symbol.png"
        },
        "חובת הצדעה": {
            "amountOfQuestions": 0,
            "learningContent": {
                "חובת הצדעה": {
                    " ": [
                        {
                            "cardType": "text",
                            "content": "על פי פ\"מ 33.0913, ההצדעה היא ברכת שלום צבאית שבה החייל חולק כבוד לחייל אחר או לאישיות ממלכתית.\nחובת הצדעה בשטח היחידה מדרגת אל\"ם ומעלה, רנ\"ג קריית ההדרכה ורס\"ר הבה\"ד.\nחלה על כל משרתי היחידה קצינים, נגדים וחיילים.\nבנוסף על בעלי תפקידים בשער היחידה חובת הצדעה לנגדים מדרגת רס\"ל ולקצינים מדרגת רס\"ן.\nמעברי חציה:\nבקריית ההדרכה עוברים במעבר חציה בלבד."
                        }
                    ]
                }
            },
            "icon": "../data/71424/images/bahahd7symbol.png"
        },
        "סמים ואלכוהול": {
            "amountOfQuestions": 0,
            "learningContent": {
                " סמים ואלכוהול": {
                    "סמים ואלכוהול": [
                        {
                            "cardType": "text",
                            "content": "ביחידה מתקיימות ביקורות פתע בנושא מידי יום וכולל שיתוף פעולה מול משטרה צבאית.\nסמים הם תרכובות כימיות (טבעיות או מלאכותיות) המשפיעות על מערכת העצבים המרכזית, על\nהתפיסה ועל ההכרה. תרכובות אלה מסוגלות לגרום שינויים נפשיים והתנהגותיים אצל המשתמשים\nבהם, באופן מיידי ולטווח הארוך.\nהשימוש בקרב חיילי צה\"ל בסמים ואלכוהול באירועים בתוך צה\"ל ומחוצה לו- אסורים בתכלית\nהאיסור.\n חיילי היחידה נדרשים למגר תופעה זו, לפתח את ערכי האחריות האישית והערבות ההדדית ולמנוע\nכל פגיעה אפשרית משימוש בסמים ואלכוהול.\nיש לראות בנגע הסמים והאלכוהול – \"אויב\", המשבש את אורח החיים התקין של תושבי ישראל\nוחיילי צה\"ל ומהווה סכנה ממשית לעוצמתנו וביטחוננו.\nשימוש בסמים עלול לגרום לפגיעה ביכולת, בקשב ובערנות, בתפיסה החושית, ביכולת השיפוט,\nהשיקול הדעת ובמוטיבציה.\n המערכת הצבאית מכתיבה מדיניות תקיפה ובלתי מתפשרת כלפי החיילים המשתמשים בסמים.\nבצה\"ל קיימת ענישה מחמירה של המשתמשים בסמים, הכוללת לעיתים אף הדחתם משירותם\nהצבאי.\n חוק השיפוט הצבאי אינו מבחין בין סוגי הסמים השונים גם באם השימוש היה ברשות הפרט או\nביחידה עצמה.\nאחראי תחום הסמים והאלכוהול ביחידה: קצין חינוך -0773773393"
                        }
                    ]
                }
            },
            "icon": "../data/71424/images/bahahd7symbol.png"
        },
        "הגעה עם רכב פרטי ליחידה": {
            "amountOfQuestions": 0,
            "learningContent": {
                "הגעה עם רכב פרטי ליחידה": {
                    "הגעה עם רכב פרטי ליחידה": [
                        {
                            "cardType": "text",
                            "content": "בבה\"ד 7 ישנם חיילים ומפקדים המגיעים ליחידה עם רכבם הפרטי, חלקם עם אישור כניסה לבסיס\nוחלקם מחנים את הרכב מחוץ ליחידה.\nלמשרתי בה\"ד 7 בקרית ההדרכה ובמחנה גדעונים קיימת תחבורה ציבורית או הסעה מאורגנת\nליחידה וממנה.\nלאור הסיכון הכרוך בהגעה עם רכב פרטי ליחידה והצורך בהגברת האכיפה על חיילים הנוהגים ללא\nשעות שינה כנדרש נכתב נוהל זה.\nהאיסור על הגעת חיילים (בחובה ובקבע) עם רכב פרטי להגיע ליחידה ברכב פרטי, מתבסס על\nשיקולים רלוונטיים שנבחנו בהתאם למאפייני היחידה והשירות בה וגם כי קיים יסוד סביר להניח כי\nמתקיימות נסיבות מיוחדות המונעות מחיילים אלו לנהוג בצורה בטוחה ברכבם הפרטי (מחסור\nבשעות שינה, קיום פעילות צבאית אינטנסיבית, נהגים צעירים, תנועה בכבישים של אוכלוסיית\nהפזורה בדרך לקרית ההדרכה ועוד).\nמטרת ההנחיה:\n להגדיר למי מותר להגיע עם רכב פרטי ליחידה ומהם המשמעויות הנגזרות מכך."
                        }
                    ],
                    "פירוט ההנחיה": [
                        {
                            "cardType": "text",
                            "content": "איסור הגעת חיילים בקבע ובחובה ברכב פרטי ליחידה.\nמתוקף סמכותי כמפקד היחידה, חל איסור על הגעת חיילים בחובה ובקבע ברכב פרטי\nליחידה.\nההנחיה תקפה על כלל החיילים המשרתים בבה\"ד 7 בקריית ההדרכה ובמחנה גדעונים.\n תוקף הסמכות הינו בהתאם לסעיף מס' 4 בהוראת הבטיחות 3.5 כפי שכתובה בכרך ז'\nלהוראות הבטיחות בדרכים (מצ\"ב בנספח א').\n היתרים חריגים בהתאם לסעיף 12 בהוראת הבטיחות, ירוכזו ע\"י קצין הבטיחות היחידתי\nויובאו לאישור מפקד הבה\"ד.\n הנסיעה ברכב מותרת רק באחד מהמצבים הבאים:\n הגעה מהבית ליחידה.\n יציאה מהיחידה לבית.\n כל נסיעה ברכב פרטי לצורך אחר (נסיעות ברכב פרטי במהלך השהות ביחידה) תאושר ע\"י\nרע\"ן ובכפוף להנחיות הבטיחות המחייבות."
                        }
                    ],
                    "חריגים להנחיה": [
                        {
                            "cardType": "text",
                            "content": "חריגים להנחיה זו יאושר ע\"י מפקד הבה\"ד בלבד, לאחר שעברו תדריך בראשות ק. הבטיחות היחידתי.\nמשרת בבה\"ד שאושר לו להגיע עם רכב ליחידה יוגדר כ'נוהג' על כל המשתמע מכך – נוכחות בכנסי נהגים נוהגים, אישורי נהיגה, והנחיות נוספות המחוייבות ע\"פ כרך ז' בטיחות\nבדרכים.\nהנחיה זו תקפה למשרתים במחנה גדעונים וקריית ההדרכה."
                        }
                    ],
                    "בקרה ומעקב": [
                        {
                            "cardType": "text",
                            "content": "ק. בב\"ד יחזיק ברשימת חריגים לנוהל זה.\n ק. בב\"ד ינהל מעקב ובקרה אחר יישום הנחיות אלו.\nבאחריות כל רע\"ן ליידע את אנשיו בדבר הנחייה זו, ולבצע 'קרא וחתום' בקליטת כל חייל/מפקד חדש לענף."
                        }
                    ]
                }
            },
            "icon": "../data/71424/images/bahahd7symbol.png"
        },
        "אחזקת נשק אישי (אקדח) ": {
            "amountOfQuestions": 0,
            "learningContent": {
                "אחזקת נשק אישי (אקדח) ": {
                    "אחזקת נשק אישי (אקדח) ": [
                        {
                            "cardType": "text",
                            "content": "בבה\"ד 7 ישנם משרתים, נגדים וקצינים אשר ברשותם נשק פרטי – אקדח.\nבצה\"ל הוראת הבטיחות העוסקת בנושא: הוראה 3.4-\"אקדח-תפעול, נשיאה ואחזקה\"\n מטרת ההנחיה:\n להגדיר תחומי אחריות וציר קבלת אישורי נשיאת נשק פרטי מסוג אקדח בבה\"ד 7, בהתאם להוראות הנוגעות בדבר לרבות הוראת מבק\";א כרך א' 3.4"
                        }
                    ],
                    "פירוט ההנחיה": [
                        {
                            "cardType": "text",
                            "content": "כל נושא אקדח פרטי ביחידה יאושר ע\"י מפקד הבה\"ד בכתב.\nהתיעוד יעשה ע\"ג נספח ד' אשר ינוהל וישמר אצל ק. הבטיחות של הבה\"ד, ואצל בעל התפקיד שאושר לו לשאת את הנשק.\n הגשת בקשות לאישור מפקד יבוצעו בצורה מרוכזת ע\"ג נספח ה', לאחר שנבחנו ע\"י ק.\nהבטיחות של הבה\"ד והרע\"ן הרלוונטי.\nמפקד הבה\"ד יבצע ראיון לכל בע\"ת שמבקש לשאת אקדח פרטי ביחידה לאחר שזה נבדק ע\"י ק. הבטיחות של הבה\"ד ועמד בכל הקריטריונים המחייבים לנשיאת אקדח (רשיון בתוקף,\nאישור משרד הפנים לנשיאת אקדח).\n עם קבלת אישור מפקד הבה\"ד לנשאית אקדח, מחוייב כל נושא אקדח באישור לעמוד\nבהוראות המחייבות ע\"פ מבק\"א לנשיאה ואחזקת נשק פרטי.\nאחריות מחזיק הנשק.\nיש להקפיד על ביצוע הוראות נשיאת נשק ואחזקתו כלשונן (הוראת מבק\"א כרך א' 3.4)\n אין לשחק עם הנשק או לבצע בו שימוש שלא לצורך.\n אין להעביר את הנשק לאדם אחר.\n יש לנעול את הנשק בכספת, במידה ולא נושאים אותו על הגוף.\n לפעול על-פי חוק כלי הירייה והנחיות המשרד לביטחון הפנים."
                        }
                    ],
                    "דגשים": [
                        {
                            "cardType": "text",
                            "content": "חל איסור לנוע עם נשק פרטי לצד נשק אישי.\nבמידה ונושא נשק פרטי נדרש מתוקף תפקידו לשאת נשק אישי, יאפסן בכספת שתסופק לו\nמהבה\"ד וע\"פ הפקודות המחייבות את נשקו הפרטי.\n חל איסור על ביצוע ניקוי אקדחים פרטיים בשטח הבסיס.\n מקבלי האישור אשר ינועו עם נשקם ביחידה, נשקם יהיה במצב פרוק, נצור ובנרתיק תקין."
                        }
                    ],
                    "בקרה במעקב": [
                        {
                            "cardType": "text",
                            "content": "על ק. הבטיחות של הבה\"ד לתעד כלל אישורי המפקד ולשמור את מסמכי הבקשות לרבות\nנספחים רלוונטיים.\nעל ק. הבטיחות של הבה\"ד לרכז את התחום ולהגיש את הבקשות למפקד המערך לאישורו.\nרע\"נים יאשרו כתנאי מקדים לאישור מפקד הבה\"ד נשיאת נשק פרטי לאנשיהם וינהלו מעקב אחר אישורים אלו."
                        }
                    ]
                }
            },
            "icon": "../data/71424/images/bahahd7symbol.png"
        },
        "נשיאת גז מדמיע לצרכי הגנה עצמית": {
            "amountOfQuestions": 0,
            "learningContent": {
                "נשיאת גז מדמיע לצרכי הגנה עצמית": {
                    "נשיאת גז מדמיע לצרכי הגנה עצמית": [
                        {
                            "cardType": "text",
                            "content": "בצה\"ל בוטלה הנחיית חלוקת גז מדמיע למגדר נשי בעת הגיוס.\n מיכלי גז מדמיע קיימים במלאי צה\"ל וניתנים לניפוק ע\"פ דרישה מבצעית / הגנה אישית למשרתים.\n מיכלי גז מדמיע / פלפל נמכרים ברשתות שיווק אזרחיות ללא פיקוח ואכיפה וניתנים לרכישה ע\"י כל בגיר מעל גיל 18.\nחומרים אשר נמצאים בתרסיסים (מגרים ומשניקים) הנ\"ל מהווים סכנה ומשמשים לנטרול תוקף / פורע חוק בלבד ועלולים לגרום לנזק בלתי הפיך בעת שימוש לא נכון וניגוד להוראות השימוש.\nהוראה זו נשענת על הוראת שימוש אמל\"ח ייעודי בפע\"ם מבק\"א יבשה כרך ו' הוראה 8.\nמטרת ההנחיה:\nהגדרת תחומי אחריות וציר קבלת אישור נשיאת מיכל גז לצרכי הגנה אישית בבה\"ד."
                        }
                    ],
                    "פירוט ההנחיה": [
                        {
                            "cardType": "text",
                            "content": "כל נושא מיכל גז פרטי / צבאי יאושר על ידי מפקד הבה\"ד.\n התעוד יעשה ע\"ג נספח ב' על ידי נאמן בטיחות ענפי וק. בטיחות בה\"ד.\n הגשת בקשה לאישור מפקד יבוצעו ע\"פ נספח א', לאחר שנבחנו על ידי ראש ענף.\nראש הענף יבצע ראיון לכל משרת אשר מבקש לשאת תרסיס לצרכי הגנה עצמית בו יוודא\nכי המשרת מכיר את הוראות הבטיחות, הוראות שימוש, השלכות החומר ומתן עזרה\nראשונה לנפגעי החומר.\nכל נושא מיכל גז להגנה עצמית מחויב לקרוא ולחתום על הוראות השימוש ונהלי\nהבטיחות (מוסף ג' ).\n כל הדורש במיכל גז צבאי, ייעלה בקשה מול ק.לוג' בה\"ד ויחתום מולו.\nבכל עת, לא יוחזק במלאי היחידה יותר מ- 50 מיכלי גז.\n כלל מיכלי הגז ביחידה יוחזקו בכספת לא נגישה פרט לק.לוג' ויספרו אחת לשבוע."
                        }
                    ],
                    "אחריות מחזיק התרסיס": [
                        {
                            "cardType": "text",
                            "content": "אין לשחק עם המיכל או לבצע בו שימוש ללא צורך.\n בעת שימוש בתרסיס צבאי תקני, נדרש למלא דו\"ח מילוי וצריכה אשר ייחתם על ידי\nמפקד הבה\"ד.\n יש לשאת את המיכל ולמנוע נגישות לסובבים, בעת אחסון, נדרש בנעילה ללא גישה, גם בעת שהייה בזמן חופשה.\nמיכל הגז הינו אישי ואינו ניתן להעברה.\n וידוא ניצרה, למיכל הגז בדומה לנשק קיימת נצרת בטיחות אשר חשוב לתת תשומת לב\nרבה למניעת פליטות לא רצויות ופגיעה בסובבים."
                        }
                    ],
                    "בקרה ומעקב": [
                        {
                            "cardType": "text",
                            "content": "ניהול כלל אוחזים בתרסיס גז על ידי נאמן בטיחות ענפי וק.בטיחות בה\"ד.\n נספחים לפקודה:\nנספח ו' – טופס בקשה לנשיאת תרסיס מדמיע/ פלפל לצרכי הגנה עצמית.\n נספח ז'- טבלאת תעוד ומעקב ענפית/ בה\"ד.\nנספח ח' – נהלי בטיחות בשימוש תרסיס מדמיע / פלפל.\n נספח ט'– הוראות שימוש בתרסיס מדמיע / פלפל.\n נספח י' – הרכב חומרים פעילים והשפעה."
                        }
                    ]
                }
            },
            "icon": "../data/71424/images/bahahd7symbol.png"
        },
        "תרומות": {
            "amountOfQuestions": 0,
            "learningContent": {
                "תרומות": {
                    "תרומות": [
                        {
                            "cardType": "text",
                            "content": "תרומות עבור צה\"ל יתקבלו באמצעות האגודה למען החייל וקרן לב\"י בלבד.\n בהתאם לפקודת מטכ\"ל 33.0112 חייל לא יבקש ולא יקבל מתנה או תרומה לרבות תרומת אפסניה מאדם או ממוסד, עבור יחידה צבאית כלשהי.\n בנוסף חייל לא יתראיין ולא יצור קשר עם גורם תקשורתי ללא אישור של דובר צה\"ל ומפקדיו.\nהוצעה לחייל או ליחידה תרומה עבור יחידה צבאית כלשהי, יסרב לקבלה ויַפנה את התורם,\nישירות או באמצעות מפקד היחידה, לקרן לב\"י או לאל\"ח.\nקרן לב\"י ואל\"ח יהיו הכתובת היחידה להפניית תרומות ותורמים עבור יחידות צה\"ל.\nחייל או יחידה לא יהיו בקשר ישיר עם תורם על רקע תרומתו. קרן לב\"י ואל\"ח בלבד יתאמו ויסדירו את מימוש התרומה.\n תרומות שיתקבלו עבור צה\"ל יהיו למטרות אלו:\nרווחת החייל והיחידה.\n חינוך, השכלה ותרבות.\n מתקנים רפואיים וציוד רפואי.\nמבני דת, תשמישי קדושה וצורכי דת.\n מתקני ספורט וציוד ספורט.\nפעילויות למשפחות שכולות, ליתומי צה\"ל ולפצועי צה\"ל\n בכל שאלה או הבהרה ניתן לפנות לאחראי תחום התרומות ביחידה: קצינת ת\"ש -0773773432"
                        }
                    ]
                }
            },
            "icon": "../data/71424/images/bahahd7symbol.png"
        },
        "יוהל\"ם": {
            "amountOfQuestions": 0,
            "learningContent": {
                "יוהל\"ם": {
                    "יוהל\"ם": [
                        {
                            "cardType": "text",
                            "content": "פגיעה על רקע מיני הינה כל פעולה פיזית או מילולית בעלת אופי מיני, המופנית כלפי אדם\nשהפעולה אינה רצויה לו.\nפגיעה על רקע מיני סותרת את עיקרון כבוד האדם עליו מושתתת רוח צה\"ל.\nפגיעה על רקע מיני מכוונות לשני המינים (גברים ונשים כאחד).\nפגיעה על רקע מיני הינה סובייקטיבית. מה שייתפס כהטרדה בעיני חייל/ת אחד/ת, יכול שלא\nלהיתפס כך בעייני חייל/ת אחר/ת.\nהמערכת הצבאית מגיבה בחומרה רבה על הטרדות מיניות ומגלה אפס סובלנות למקרים מסוג זה.\nיש להקפיד על חובת הדיווח בכל מקרה של הטרדה מינית. חובה לדווח על המקרה ולפנות\nלגורמי הפנייה הרלוונטיים בהתאם להעדפתכם (יוהל\"ם, מהו\"ת, ממונת היוהל\"ם היחידתית-\nרמ\"ד פרט, מפקדים, קב\"ן, רופא או מוקד מצ\"ח).\n סם האונס- זהו נוזל שקוף, חסר טעם או ריח. אין לשתות משקה כלשהו לאחר שהושאר פתוח ללא השגחה, יש להשתדל שלא לנוע לבד במקומות מבודדים וחשוכים.\n חדר אקוטי (\"חדר 4\") - חדר הקיים במספר בתי חולים ברחבי הארץ ונועד לטיפול במקרי\nאונס תוך מתן מעטפת מלאה, ליווי וסיוע לנפגע/ת. חדר זה קיים בבתי החולים: פורייה בטבריה,\nבני ציון בחיפה, הלל יפה בחדרה, וולפסון בחולון, הדסה עין כרם בירושלים, סורוקה בבאר שבע,\nיוספטל באילת.\nמהו\"ת- מרכז התמודדות ותמיכה אשר מציע מענה לקבוצות הבאות:\n חיילות וחיילים שעברו אירוע פגיעה מינית (במהלך השירות או לפניו).\n חיילות וחיילים הסובלים מאלימות בתוך קשר זוגי או במשפחה.\nכדאי לדעת:\nהמרכז ממוקם במרפ\"א מרכז (חר\"פ צריפין).\nפנייה למהו\"ת אינה מותנית בהגשת תלונה ולא נדרשת הפנייה מרופא/מפקד על מנת להגיע למהו\"ת. המרכז מבטיח דיסקרטיות וסיוע מקצועי – ליווי רגשי ומשפטי."
                        }
                    ],
                    "גורמי פנייה": [
                        {
                            "cardType": "text",
                            "content": "1.ממונת יוהל\"ם ביחידה- קצינת סגל 0733773508\n2. מה\"ת (מרכז התמודדות ותמיכה) מוקד 1111\nשלוחה 5 ואז 2\nאו – 03-9482600\nאו ווטסאפ מהות- 052-9282398\n3. המדור למניעת פגיעה על רקע מיני\nיוהל\"ם באכ\"א - צבאי- 03-029004\nאזרחי- 03-5699004\n\nגורמי פנייה נוספים: מפקדים, קצינת סגל, קב\"ן, רופא,מצ\"ח.\nניתן לפנות לכל אחד מגורמי הפנייה באופן ישיר וללא עדכון מפקדים."
                        }
                    ],
                    "עקרונות והנחיות השירות המשותף בצה\"ל": [
                        {
                            "cardType": "text",
                            "content": "איסור אפליה במשימה על רקע מין או מגדר (בנים / בנות).\nחובה להפריד מגורים במחנה, במאהל ובשטח בין בנים לבנות.\n אין להיכנס למגורי המין השני בשום אופן.\n אסור לחיילת לישון לבדה במגורים.\n בכל שעות היממה חלה החובה לנוע בלבוש צבאי מלא ותקני.\nבמד\"ס/ טיולים חלה החובה לנוע בלבוש אזרחי הולם.\n אסור לתלות תמונות בניגוד לפקודת השירות המשותף כמו תמונות בבגד ים ובגדים לא צנועים במשרדים ובשטח המחנה.\n חייל יכול להשתחרר מפעילות נופש /טיול במידה והפעילות פוגעת ברגשותיו.\nבמקרה שכזה- אין לשבצו בתורנות ביחידה, אלא לדאוג לו לפעילות חלופית.\n לא יוקרנו סרטים / מצגות / הצגות אשר עלולים לפגוע ברגשות המשרתים.\n אחראית שירות המשותף ביחידה: קצינת סגל -0773773508"
                        }
                    ]
                }
            },
            "icon": "../data/71424/images/bahahd7symbol.png"
        },
        "ערבות הדדית": {
            "amountOfQuestions": 0,
            "learningContent": {
                "ערבות הדדית": {
                    "ערבות הדדית": [
                        {
                            "cardType": "text",
                            "content": "מהי ערבות הדדית? להיות חלק מ, להיות שייך, להיות אחראי, נכונות לשמור ולקיים בכל עת\nובכל מצב עקרון מוסרי או חברתי.\n מסר הערבות ההדדית – הוא זכות וחובה כאחד.\nהזכות – ערכית, לדאוג ולסייע לחבר בעת מצוקה או קושי.\n החובה – כחייל, אדם, הדואג לעמיתיו הנוטלים חלק במשימה משותפת.\nמהו תפקידך?\nאם הנך נתקל בחייל/ת המפגינים סימני מצוקה/ מספרים לך שקשה להם ושאינם מצליחים להתמודד עם הנדרש מהם- הפנה אותם למפקד/ קב\"ן ועדכן את מפקדם בנושא במיידי."
                        }
                    ]
                }
            },
            "icon": "../data/71424/images/bahahd7symbol.png"
        },
        "הוראות ביטחון מידע": {
            "amountOfQuestions": 0,
            "learningContent": {
                "הוראות ביטחון מידע": {
                    "הוראות ביטחון מידע": [
                        {
                            "cardType": "text",
                            "content": "תעודת חייל (חוגר)\n כל חייל חייב לשמור בקפדנות על מסמכיו/ תעודותיו האישיות לבל ייגנבו/ ייאבדו.\n אין למסור את תעודת החייל שברשותך לכל מטרה שהיא, למעט לגורמים מוסמכים (מפקד, קצין מ.צ וכו').\nבכל מקרה של אובדן התעודה/ מסמך או מציאתן יש לדווח מיד למפקד.\nשיחות בלתי זהירות- \"פטפטת\"\n חל איסור לשוחח על נושאים צבאיים עם אדם אשר אינו שייך ליחידה.\n אין למסור לאיש פרטים וידיעות שהגיעו לידך בתוקף תפקידך/ באופן מקרי.\n אין לשוחח על עניינים צבאיים במקומות בהם קיים חשש שתוכן השיחה יגיע לאוזניים זרות.\n חל איסור על מסירת כל הודעה או ידיעה הקשורה באופן ישיר או עקיפין לצה\"ל לידי גורמים אזרחיים זרים (לדוגמא: תקשורת וכו').\n\n"
                        }
                    ],
                    "אבטחת מסמכים צבאיים והמשרד": [
                        {
                            "cardType": "text",
                            "content": "מסמכים בכל סיווג שהוא יטופלו בהתאם לפקודות מטכ\"ל והוראות הצבא בנושא.\n יש לקיים הפרדה פיזית בין פסולת אישית לבין מסמכים צבאיים שייעדו לגריסה.\nבכל שעות הפעילות לא יושאר משרד פתוח מבלי שיימצא בו חייל מוסמך.\n בתום שעות הפעילות יש לנעול את המשרדים, להוציא מפלי בזל\"ת, לכבות מחשבים ולוודא\nשכל החומר המסווג ננעל בהתאם לפקודות שבנושא. אין להשאיר מפתחות בעציצים/ארונות\nחשמל. מפתח יינשא ע\"י בעל המשרד.\nאין להוציא משטח הבסיס חומר מסווג לכל מטרה שהיא ללא אישור בנושא.\n חל איסור מוחלט על הכנסת USB והתקנים חיצוניים מכל סיבה שהיא למחשב צבאי.\nחל איסור להיכנס לשטח הבסיס עם מחשב אזרחי נייח/ נייד.\n חל איסור מוחלט להשאיר מחשב במבואה ללא דלת.\nאחראי תחום ביטחון שדה ביחידה: ע\"ב נאמן ביטחון מידע ענפי."
                        }
                    ],
                    "ביטחון, קשר וצילום בשטח צבאי": [
                        {
                            "cardType": "text",
                            "content": "\nיש להקפיד על קיום פקודות מטכ\"ל בנושא נוהל הדיבור ברשתות קשר כולל טלפונים,\nאינטרקום וכו'.\n חל איסור לבצע תיוגים ברשתות חברתיות בתוך בסיס צבאי.\n יש להקפיד שלא למסור פרטים העלולים להסגיר את זהות היחידה, תפקידיה וכו'.\nבשיחות פרטיות אין לדבר על נושאים צבאיים.\nחל איסור חמור לצלם בשטח הבסיס או בקרבתו."
                        }
                    ]
                }
            },
            "icon": "../data/71424/images/bahahd7symbol.png"
        },
        "פקודת נכס לאומי": {
            "amountOfQuestions": 0,
            "learningContent": {
                "פקודת נכס לאומי": {
                    "פקודת נכס לאומי": [
                        {
                            "cardType": "text",
                            "content": "נכס לאומי הוא שם קוד להחזרת החיילים בסדיר מחופשה, זמן התייצבות תוך 4 שעות מקבלת הפקודה."
                        }
                    ],
                    "שיטות להחזרת החיילים מחופשתם": [
                        {
                            "cardType": "text",
                            "content": "קריאה סמויה: תבוצע ע\"י היחידה טלפונית או פיזית.\n\nקריאה פומבית: תבוצע ע\"י פרסום הודעה בכלי התקשורת בנוסח הבא: \"נתבקשנו להודיע ע\"י דובר צה\"ל כי חידון ידיעת הארץ של פיקוד ...... שהיה אמור להיערך מחר נדחה, למשתתפים בחידון תימסר הודעה על המועד החדש ע\"י יחידותם\".\n במקרה של הפעלת נכס לאומי כלל צה\"לי יהיה נוסח ההודעה: \"...חידון ידיעת הארץ המסכם...\""
                        }
                    ],
                    "דגשים": [
                        {
                            "cardType": "text",
                            "content": "מפקדי חוליות יזעיקו טלפונית את חברי חולייתם.\nעם קבלת ההודעה יש להגיע במיידית לבסיס.\nבמידה והחייל אינו בבית, יש להשאיר הודעה לאדם בוגר מבני המשפחה שעליו לחזור\nמיד ליחידה ללא מסירת פרטים צבאיים.\nיש לדווח ליחידה אחת לשעה על מהלך ההתקשרות ובעיות בהם נתקלת.\nאי זמינות מעל 4 שעות תהווה עילה לדין משמעתי.\nאחראי נכס לאומי בבה\"ד- ק.אג\"ם- 0733773515"
                        }
                    ]
                }
            },
            "icon": "../data/71424/images/bahahd7symbol.png"
        },
        "נסיעה בטרמפים": {
            "amountOfQuestions": 0,
            "learningContent": {
                "נסיעה בטרמפים": {
                    "נסיעה בטרמפים": [
                        {
                            "cardType": "text",
                            "content": "חל איסור מוחלט לנסוע בטרמפים בפקודה.\n יש לדווח למשטרת ישראל על כל ניסיון חטיפה ולאחר מכן למפקדיך.\nעשה כל שבידך על מנת לסכל ניסיון חטיפה, ובכלל זה נסה להיאבק/ להסיט הרכב.\nמשטרה צבאית מבצעת מבצעי חטיפת דמה לחטיפות חיילים.\nלא לבצע שום פעולה המתפרשת כעצירת טרמפ."
                        }
                    ]
                }
            },
            "icon": "../data/71424/images/bahahd7symbol.png"
        },
        "הוראות בטיחות לנשק אישי (M16)": {
            "amountOfQuestions": 0,
            "learningContent": {
                "נשק אישי (M16)": {
                    "נשק אישי (M16)": [
                        {
                            "cardType": "text",
                            "content": "חתימה על נשק תתבצע לטובת תורנויות באישור רס\"ן ומעלה.\nיציאה עם הנשק מחוץ ליחידה באישור מפקד הבה\"ד בלבד.\n שים/י לב – בעת שינה על הנשק להיות מתחת לכרית והרצועה מסביב למזרון. אין להשאיר את\nהנשק ללא השגחה. בק\"ה קיימים בעלי תפקידים שהינם אזרחים ועובדי קבלן ועל כן המורכבות גדולה יותר."
                        }
                    ],
                    "נשיאת נשק": [
                        {
                            "cardType": "text",
                            "content": "לעולם אין לכוון נשק על אדם, רכב, ומבנה מגורים בין אם \"טעון\" ובין אם \"פרוק\".\nאין להישען על כלי נשק בכלל ועל פתח הקנה בפרט.\nאין להחליף חלקים בין כלי נשק גם אם החלקים זהים.\n כלי הנשק יהיה תמיד במצב \"פרוק ונצור\" עם מק פורק פרט לנסיבות בהם תינתן הוראה אחרת מהמפקד האחראי.\n אימונים ללא אש יבוצעו כאשר הנשק במצב \"פרוק\" ו\"נצור\".\n טעינת כלי נשק תעשה בסמוך לירי עפ\"י פקודה מפורשת של המפקד האחראי.\nבבדיקת נשק יופנה הקנה כלפי מעלה בזווית 60 מעלות.\nאת הנשק יש לאחוז כאשר 5 אצבעות לופתות את ידית האחיזה. אין לשים אצבע על שמורת ההדק."
                        }
                    ],
                    "חובת בדיקת נשק": [
                        {
                            "cardType": "text",
                            "content": "בעת קבלת נשק מהנשקייה או החזרה לנשקייה.\n בעת העברת נשק מחייל לחייל.\n לפני כל שיעור נשק ואחריו.\n בעת ביצוע מטווח.\nבשמירה- לפני עליית משמר ולפני ירידת משמר.\n אופן בדיקת נשק:\nבאימונים: תעשה רק על ידי קצין או מש\"ק שהוסמך לכך.\nבמשימות אבטחה: בעליית משמר ובירידתו ע\"י קצין תורן ובהחלפת משמרות ע\"י בעל התפקיד.\nהבדיקה תעשה בראייה ווידוא מק פורק בנשק ונצרה על נצור ובלילה יש להיעזר בפנס.\n יש לבצע בחינות נשק בקריית ההדרכה עד ל – 20 לחודש.\n לטובת זיכוי נשק, נדרש לבצע סילור נקיון וייבוש הנשק.\nבמידה והכשרה נדרשת בזיכוי נשק, יש לגזור זמנים ולהגיע לפחות חצי שעה לפני מועד הזיכוי לטובת סילור וניקיון הנשקים טרם הזיכוי.\n\n מפקד/חייל:\n בידך מופקד כלי נשק מסוכן וקטלני.\n יש לנהוג בנשק עפ\"י כללי הבטיחות.\nנשק זה עשוי להציל את חייך ועל כן יש לטפל בו עפ\"י הפקודות וע\"י הגורם המוסמך בלבד.\nבמידה וגילית פגם בנשק – אין לירות בו ויש לדווח מידית על מנת להחליפו.\nבמידה והנשק התפוצץ או נפגע במטווח יש לדווח טלפונית מיידית לקצין החימוש ולהמתין\nלקבלת הנחיות (אין להזיז ממצאים מהשטח).\n ככלל, אין לצאת עם נשק הביתה."
                        }
                    ]
                }
            },
            "icon": "../data/71424/images/bahahd7symbol.png"
        },
        "התגוננות": {
            "amountOfQuestions": 0,
            "learningContent": {
                "התגוננות": {
                    "התגוננות": [
                        {
                            "cardType": "text",
                            "content": "מרגע הישמע אזעקה עולה ויורדת עליך לפעול באופן מידי עפ\"י סדר הפעולות הבא:\n היכנס למרחב ממוגן עפ\"י השילוט המוצב באזור הימצאותך.\nבמידה ולא קיים מבנה ממוגן או שמרחק ההגעה אליו עולה על דקה- עליך תפוס מחסה הנמצא קרוב ככל הניתן (מעברי מים, תעלות, מחסות בטון וכד') ולהגן בידיך על ראשך.\nבמידה והנך נמצא בכלי רכב- יש לעצור את הרכב באופן מיידי ולתפוס מחסה הסמוך ככל\nהניתן. במידה ואין, יש לשכב על הרצפה ולהגן בידיך על ראשך.\n יש לעדכן את אחראי המבנה הממוגן על נוכחותך על מנת שיעדכן זאת בשיבוץ הקרבי.\nזמן משוער של התמשכות מטח טילים עומד על 15 דק' ואין לצאת מהמרחב המוגן עד לאישור האחראי במרחב.\nפירוט מרחבים מוגנים ביחידה: *גרם מדרגות בכל מבנה.\n מבנה 707 – קומה 0 כיתה 003, קומה 1 כיתה 103, קומה 2 כיתה 204.\n מבנה 705 – קומה 0 כיתה 004, קומה 1 כיתה 104, קומה 2 כיתה 204.\nמבנה 708 – קומה 0 כיתה 004.\nמבנה 706 – קומה 0 ממ\"ד 050, כיתה 003.\nמבנה 706-קומה 1 ממ\"ד 165, כיתה 102.\nמבנה 706 קומה 2 ממ\"ד 219.\n חדר אוכל – מסדרון ביציאה מחד\"א A\n מרכז מסחרי - בעת שחייל נמצא במרכז המסחרי/חדר אוכל יש להתכופף\nמגורים – בכל כניסה למבנה קיים חדר ממ\"ד בקומה 0 וקומה 1.\nמגרש 203 במהלך טקס מרחב מוגן נמצא במשרדי אבטחה צמוד למגרש\n אחראי התגוננות – רס\"ר הבה\"ד 0733773443"
                        }
                    ]
                }
            },
            "icon": "../data/71424/images/bahahd7symbol.png"
        },
        "בטיחות באש": {
            "amountOfQuestions": 0,
            "learningContent": {
                "בטיחות באש": {
                    "בטיחות באש": [
                        {
                            "cardType": "text",
                            "content": "בק.ההדרכה מותקנות מערכות גילוי וכיבוי אש מתקדמות.\n בעת אירוע שריפה על כל אחד המזהה את השריפה:\nדווח והפעלת כריזה (אם לא נדלקה באופן אוט') ע\"י לחיצה על הקופסא האדומה\nלהתקשר לחמ\"ל קריית ההדרכה בטלפון 0733772222 או 2222 בטלפון.\n שריפה שניתן לכבות לבד – לנסות לכבות בעזרת זרנוקים ומטפים הנמצאים בארונות הכיבוי\nבמבנה הבה\"ד/ בניין המגורים  בבניין מגורים בו אין שילוט על ארונות הכיבוי - ארון הכיבוי נמצא בכל קומה מול המדרגות.\nאסור לנתק זרם החשמל בארון החשמל הראשי. (פגיעה במערכות הכיבוי)\n במקביל נדרש לוודא הרחקת כלל החיילים מחוץ למבנה.\nאסור  לכבות שריפות חשמל (שריפה בה מעורב מכשיר חשמלי – או ארון חשמל) ע\"י מים.\nאך ורק בעזרת מטפים.\nכבאית קרובה לקריית ההדרכה ברמת חובב.כל הפעולות לכיבוי ייעשו עד הגעתה – עם הגעתה על החייל/ת או איש הסגל להעביר את המידע על מיקום השריפה ומהות השריפה ולתת\nסיוע ככל שיתבקש.\n עם כיבוי השריפה אסור לגעת בכל דבר הקשור לשריפה עד לבדיקה ע\"י ממונה בטיחות האש בקריית ההדרכה, וטיפול הזכיין במפגעי השריפה.\n אחראי בטיחות באש בבה\"ד- רס\"ר הבה\"ד -0733773443"
                        }
                    ]
                }
            },
            "icon": "../data/71424/images/bahahd7symbol.png"
        },
        "נוהל יום גיוס": {
            "amountOfQuestions": 0,
            "learningContent": {
                "נוהל יום גיוס": {
                    "נוהל יום גיוס": [
                        {
                            "cardType": "text",
                            "content": "יום גיוס בבה\"ד הינו הליך ייחודי אשר מאופיין בסנכרון והפעלה מרובת גורמים, פנימיים\nוחיצוניים לבה\"ד על מנת לבצע את המשימה בצורה מיטבית. יום הגיוס הינו יום קריטי לטירונים\nומצריך פעולות רבות אשר ישפיעו על אופן קליטת החייל בצה\"ל ובאגף התקשוב בפרט.\nביום גיוס ברחבת הבה\"ד מוצבים עמדות קליטה ששם מתבצעת קבלת הפנים לבה\"ד 7 ."
                        }
                    ]
                }
            },
            "icon": "../data/71424/images/bahahd7symbol.png"
        },
        "דרכי פניה למפקד": {
            "amountOfQuestions": 0,
            "learningContent": {
                "דרכי פניה למפקד": {
                    "כללי": [
                        {
                            "cardType": "text",
                            "content": "קיימות אפשרויות שונות ומגוונות לקיום שיח ישיר מול מפקד בה\"ד 7 וזכותו של כל חייל לפנות\nלמפקד ישירות במידת הצורך.\n בכל בעיה ניתן ורצוי לפנות למפקדים הישירים, ובמידת הצורך – למפקדים הממונים. פנייה למפקד\nהישיר עשויה להביא לפתרון מהיר של הבעיה."
                        }
                    ],
                    "פירוט דרכי הפנייה": [
                        {
                            "cardType": "text",
                            "content": "שיחות חתך- אחת לחודש יקיים מפקד הבה\"ד שיחות חתך לאוכלוסיות שונות בבה\"ד.\nמטרות השיחות הן: להעניק אוזן קשבת, לאבחן בעיות חריגות, לשמוע ציפיות, לאתר מצוקות\nאו בעיות ביחסי אנוש ולהורות על הטיפול המתאים לכך.\n שיחת החתך תתקיים בנוהל של דיון, שאלות ותשובות ובאווירה נינוחה.\nבתום השיחה יופץ סיכום מסודר המפרט את תכני השיחה, פירוט הפעולות המתחייבות מלקחי השיחה ותג\"ב.\nתיבת פניות למפקד- ניתן להכניס מכתב במעטפה חתומה. התיבה מרוקנת בכל יום בשעה 10:00.\nהתיבה ממוקמת במבנה 706 קומה 0.\n\"דלת פתוחה\"- אחת לחודש ייקבע חלון זמנים לטובת ראיונות אישיים. רישום מול ק.כ\"א , כל חייל המעוניין- מוזמן להירשם.\nניתן לפנות ישירות למפקד הבה\"ד למספר הטלפון בלשכה 0733773331.\n ניתן לפנות במייל צבאי לכתובת \"שלמה קדם\".  Ctrl+K.\n"
                        }
                    ]
                }
            },
            "icon": "../data/71424/images/bahahd7symbol.png"
        },
        "הווי יחידתי": {
            "amountOfQuestions": 0,
            "learningContent": {
                "הווי יחידתי": {
                    "כללי": [
                        {
                            "cardType": "text",
                            "content": "פעילויות הווי וגיבוש הינן חלק בלתי נפרד משגרת היחידה. קיימת חשיבות רבה לקיומן, הן לטובת יצירת הווי בין משרתי היחידה והן לטובת יצירת גאוות יחידה.\nהפעילויות אשר יפורטו מיועדות לכל משרתי הבה\"ד. חלקן יתקיימו במסגרת ענפית וחלקן יתקיימו במסגרת כלל יחידתית.\nבעת תכנון פעילות יתחשבו המפקדים ברגשות החיילים והחיילות מתוך מטרה לשתף בה את כולם.\nחייל או חיילת זכאים להשתחרר מפעילויות תרבות והווי שיש חשש כי יפגעו באמונתם,\nבערכיהם או באורח חייהם.\nככלל, תוצע לחיילים אלו פעילות חלופית. בכל מקרה, לא יוטלו על חיילים כאמור משימות שמירה או תורנויות אחרות במקום פעילות ממנה שוחררו.\nבכל שבת יתקיימו תכנים, פעילויות ועונג שבת ע\"י רב אורח."
                        }
                    ],
                    "הסברה": [
                        {
                            "cardType": "text",
                            "content": "הסברה תיערך בהתאם לתוכנית חינוך בהרצאת הסברה שבועית יביא המפקד לפני חייליו מן\nהמתרחש ביחידה, בצבא, בארץ ובעולם, תוך התחשבות מיוחדת בפעילות היחידה ובנסיבות\nשירותה.\n בסיס להרצאות הסברה מהווים \"ראשי פרקים להסברה\", המוצאים לאור מטעם קצין החינוך\nהראשי - ענף ההסברה, והעוסקים בקבוצות הנושאים: הסברה בסיסית לטירונים, הכרת צה\"ל,\nתולדות ה\"הגנה\", מדינה ואזרחות וכו'. \"סקירה חודשית\", העוסקת בהתפתחויות שוטפות בארץ\nובעולם עומדת לרשותו של המפקד בניתוח המאורעות שמחוץ לצבא.\n האחריות על קיום ההסברה אחת לשבוע הינה ענפית."
                        }
                    ],
                    "פעילות גיבוש": [
                        {
                            "cardType": "text",
                            "content": "ככלל, אירועים יחידתיים יתקיימו על פי כללי \"צבא צנוע\" המפורסמים ע\"י אכ\"א- מחלקת הפרט\nובהתאם לפ\"מ 33.0910.\nערב מפקד בה\"ד יתקיים אחת לרבעון.\nערב מפקד ענף יתקיים אחת לחציון.\n טיול ענפי יתקיים אחת לשנה\nיום ישיבה לחיילים דתיים - אחת לחודש יתקיים יום עיון לחיילים דתיים מטעם רב קריית ההדרכה.\n"
                        }
                    ]
                }
            },
            "icon": "../data/71424/images/bahahd7symbol.png"
        },
        "חופשות": {
            "amountOfQuestions": 0,
            "learningContent": {
                "חופשות": {
                    "כללי": [
                        {
                            "cardType": "text",
                            "content": "המשרתים ביחידה מחויבים לנצל את כלל ימי החופשה השנתית העומדים לרשותם.\nתכנון חופשות יבוצע ע\"י הפרט ויאושר ע\"י הרע\"ן הרלווונטי תוך התייחסות לגרף הבה\"ד ותכנון שניתן לממש בצורה מיטבית."
                        }
                    ],
                    "בקרה": [
                        {
                            "cardType": "text",
                            "content": "אחת לחודש יופץ דוח המפרט סטאטוס ניצול חופשה שנתית.\nאחת לשלישון יופץ דו\"ח ניצול חופשה סטטיסטי , אשר יוצג לרע\"נים ומפקד הבה\"ד בפורום אנוש.\n איש קבע הנמצא בחופשת אבל/לידה יעביר אסמכתא לק.כ\"א. באם לא יועבר אישור רלוונטי, יום זה יומר לחופשה שנתית.\nמחלה/ מחלת ילד/ הורה/בן זוג – באם לא תועבר אסמכתא , יבוצע תיקון אוטומטי ע\"י המערכת וימי\nהיעדרות ירדו ממניין ימי החופשה שנתית."
                        }
                    ]
                }
            },
            "icon": "../data/71424/images/bahahd7symbol.png"
        },
        "התקווה": {
            "amountOfQuestions": 0,
            "learningContent": {
                "התקווה": {
                    "התקווה": [
                        {
                            "cardType": "picAndText",
                            "content": "",
                            "pic": "../data/71424/images/tikva.png"
                        }
                    ]
                }
            },
            "icon": "../data/71424/images/bahahd7symbol.png"
        },
        "טיפול בנפקדים ועריקים סגל וחניך" : {
            "amountOfQuestions": 0,
            "learningContent": {
                "טיפול בנפקדים ועריקים": {
                    "מפקדים יקרים": [
                        {
                            "cardType": "text",
                            "content": "\nהחלק הארי מתוקף היותנו מפקדים הוא העיסוק במשאב היקר לנו מכל, המשאב האנושי,\nבדגש על כך שאנו נמצאים בנקודת מפתח של החייל שרק החל את שירותו הצבאי,\n\"ראשית הצירים\" מחזקת את חשיבות העיסוק והטיפול בפרט על כל היבטיו.\nנפקדים ועריקים זוהי תופעה שצריכה להדליק לנו המפקדים נורה אדומה למצוקת החייל, בין אם מוצדקת או לאו, לטפלה באופן מעמיק ומקיף ע\"מ למגרה ולטייב את הטיפול באנשינו\nל\"תפירת החליפה\" המתאימה עבורם.\nלשם כך מונחת בפניכם פקודת עבודה שמטרתה להציג לכם את האופן בו יש לטפל באוכלוסיה זו.\nסמוך ובטוח כי כל אחד מכם יממש את כליו הפיקודיים והאנושיים בד בבד."
                        }
                    ],
                    "כללי- מונחי יסוד": [
                        {
                            "cardType": "text",
                            "content": "נפקד - חייל שנעדר מהשירות שלא ברשות מפקדיו. נחלק ל-2: נפקד עד 24 שעות או מעל 24 שעות. טווחי זמנים בסטאטוס נפקד: 1-20 ימים.\nעריק - חייל נפקד החל מיום ה-21 להעדרותו. ביום בו מאושר תיק העריקות החייל נגרע ליחידת\nרישומת רמ '6 ב'."
                        }
                    ],
                    "מטרה": [
                        {
                            "cardType": "text",
                            "content": "חייל נפקד יש להשיבו ליחידה בטווח זמנים הקצר ביותר מרגע היוודע לנו על היעדרותו.\nהדרקטיבה בנוגע לחייל בסטאטוס עריק הינה כי יש לעשות הכל שלא תיווצר מציאות כזו בבה\"ד."
                        }
                    ],
                    "הזכאויות וה\"חובות\" של החייל במעמד נפקד/עריק": [
                        {
                            "cardType": "text",
                            "content": "חייל במעמד נפקד/עריק שמעוניין לפגוש רופא או קב\"ן אנו המפקדים מחויבים לתת לו שירותים אלה. במידה וקיבל ימי מחלה במהלך הנפקדות, ימים אלה ינוכו לחייל מסך ימי ההיעדרות ובתקופה זו יש לדווח בדו\"ח 1: \" נעדר מן השירות ,סטאטוס משני: ימי מחלה\".\nחייל אשר קיבל תמיכה כספית מצה\"ל לרבות משכורותו הצבאית היא תיפסק מיום היעדרותו הראשון.\nימי ההיעדרות לא נחשבים במכסת השירות,קרי, החייל יצטרך להשלימם והתת\"ש יתארך בהתאם.\nמרגע היות החייל במעמד  עריק תלויה נגדו פקודת מעצר שבגינה החייל נתון למעצר ע\"י משטרה צבאית או משטרת ישראל והגבולות בכל זמן נתון.\nהיעדרות ממושכת גוררת הגשת כתב אישום נגדו בבית דין צבאי. במידה ויואשם יהיה צפוי למאסר ממושך שעלול להגיע עד 3 שנות מאסר בפועל. ואם לא די בזה שהרי הרשעתו גוררת רישום פלילי מכביד שילווה אותו  גם בחייו האזרחיים.\nמכל האמור לעיל אנו מבינים היטב כי לא מדובר בעוד משחק ילדים של \"שוטרים וגנבים\" אלא בצו השעה להצלת אותם חיילים שעשו בחירה שגויה ולא בהכרח מבינים את השלכותיה.\nומכאן אני רוצה להעביר את המסר אליכם ,המפקדים, כי האחריות בידינו ויש ביכולותינו למנוע ולמגר תופעה זו. כל הכלים ברשותינו מגורמי: ת\"ש, ברה\"ן, רפואה, משמעתי, שינוי שיבוץ וכיוצא בזה. עלינו להשכיל לזהות את נקודות התורפה ולהשתמש בכלי המתאים לטיפול  בחייל. הנני מצפה ל \"חתירה למגע\" בטווח המיידי ומעורבותם של מפקדים בכלל הדרגים. ביקור הבית הוא לא  לשם \"ביקורו של החייל\" אלא השבתו ליחידה תוך שיקוף המשמעויות לחייל ולמשפחתו. \nפקחו עיניים, הטו אוזן לחייל ופעלו כשם שמצופה מאיתנו כמפקדים בצבא הגנה לישראל ומתוך הראייה כי אנו משפחה אחת גדולה.\n"
                        }
                    ],
                    "שיטה": [
                        {
                            "cardType": "picAndText",
                            "content": "",
                            "pic": "../data/71424/images/nifkad.png"
                        }
                    ]
                }
            },
            "icon": "../data/71424/images/bahahd7symbol.png"
        },
        "פקודת שגרה במלחמה בסופי שבוע": {
            "amountOfQuestions": 0,
            "learningContent": {
                "שגרה בסופי שבוע": {
                    "כללי": [
                        {
                            "cardType": "text",
                            "content": "מטרת המסמך הינה לחדד את הנחיות ההתנהלות הבה\"ד במצב מלחמה בסופי שבוע לצורך שמירת שגרה תקינה."
                        }
                    ]
                },
                "מסדרים": {
                    "מסדרים": [
                        {
                            "cardType": "text",
                            "content": "במהלך סוף השבוע יתקיימו מסדרי בוקר בימי חמישי, שישי וראשון ברחבת הדגל במבנה 707 בשעה 8:30. \nבמסגרת המסדר יונף דגל המדינה, ייבדקו נוכחות החיילים ועמידתם בהוראות הופעה ולבוש וציודם האישי.\nבצאת השבת יתקיים מסדר ניקיון משרדים בשעה 20:15 לכלל הבהד."
                        }
                    ]
                },
                "ניידת הפרט": {
                    "ניידת הפרט": [
                        {
                            "cardType": "text",
                            "content": "כל חייל רשאי לקבל תספיקי פרט מניידת הפרט במהלך המלחמה.\nנועל העלאת דרישה לתספיקים תתבצע דרך פורמט הנשלח לקצינת ת\"ש עד השעה 9:00 מידי יום שני.\nדרישה תעלה לסד\"כ אשר היה/עתיד להיות בבסיס מעל 14 יום או נמצא במשימות.\nמשרד הת\"ש יוצר קשר מידי יום עם כלל חיילי הבה\"ד שנמצאים בשטח ובמשימות מחוץ לבה\"ד."
                        }
                    ]
                },
                "איסור כניסה ויציאה מהבסיס": {
                    "איסור כניסה ויציאה מהבסיס": [
                        {
                            "cardType": "text",
                            "content": "חל איסור יציאה וכניסה מהבסיס במהלך השבת לאחר השעה 15:00 למעט משימות מבצעיות.\nכל משימה מבצעית תצא לאחר אישור רע\"ן ומפקד חמ\"ל.\nככלל במהלך השבת לא יתקיימו ביקורים.\nפינויים-יתקיימו ע\"י מרפאת החירום. "
                        }
                    ]
                },
                "נשיאת נשק": {
                    "נשיאת נשק": [
                        {
                            "cardType": "text",
                            "content": "על כל חייל יש לנהוג בנשק עפ\"י כללי הבטיחות.\nיש לישון עם הנשק מתחת לכרית וליפוף הרצועה מתחת למזרן.\nיש לסגור את החלונות ולנעול את הדלתות בעת השהייה בחדר.\nבמידה וגילית פגם בנשק-אין לירות בו ויש לדווח מידית על מנת להחליפו."
                        }
                    ]
                },
                "התגוננות": {
                    "התגוננות": [
                        {
                            "cardType": "text",
                            "content": "מרגע הישמע אזעקה עלייך לפעול באופן מידי עפ\"י סדר הפעולות הבא:\nהיכנס למרחב ממוגן עפ\"י השילוט המוצב באזור הימצאותך.\nבמידה ולא קיים מבנה ממוגן או שמרחק ההגעה אליו עולה על דקה-עליך לתפוס הנמצא קרוב ככל הניתן ולהגן בידיך על ראשך .\nיש לעדכן את אחראי המבנה הממוגן על נוכחותך על מנת שיעדכן זאת בשיבוץ הקרבי.\nזמן משוער של התמשכות מטח טילים עומד על 15 דק' ואין לצאת מהמרחב המוגן עד לאישור האחראי במרחב.\n"
                        }
                    ],
                    "פירוט מרחבים מוגנים ביחידה": [
                        {
                            "cardType": "text",
                            "content": "מבנה 707 - קומה 0 כיתה 003, קומה 1 כיתה 103, קומה 2 כיתה 204.\nמבנה 705 - קומה 0 כיתה 004, קומה 1 כיתה 104, קומה 2 כיתה 204.\nמבנה 708 - קומה 0 כיתה 004.\nמבנה 706 - קומה 0 ממ\"ד 050, כיתה 003.\nמבנה 706 - קומה 1 ממ\"ד 165, כיתה 102.\nמבנה 706 - קומה 2 ממ\"ד 219.\nחדר אוכל - מסדרון ביציאה מחד\"א A.\nמרכז מסחרי - בעת שחייל נמצא במרכז מסחרי/חדר אוכל יש להתכופף.\nמגורים - בכל כניסה למבנה קיים חדר ממ\"ד בקומה 0 וקומה 1.\nמגרש 203 - במהלך טקס מרחב מוגן נמצא במשרדי אבטחה צמוד למגרש."
                        }
                    ]
                },
                "ויסותים": {
                    "ויסותים": [
                        {
                            "cardType": "text",
                            "content": "בכל יום חמישי ישלח וויסותים עדכניים לשישי שבת ע\"י רס\"ר הבה\"ד.\nמתקיים בכל יום חמישי בשעה 11:00 תדריך לק.חד\"א וא' חד\"א ע\"י רס\"ר הבה\"ד.\nיש להקפיד על נוכחות מפקדים בחד\"א והגעה עפ\"י וויסות.\nהגעה לחד\"א על מדי ב' מאושרת."
                        }
                    ]
                },
                "נוהל חלוקת כביסות בה\"די": {
                    "נוהל חלוקת כביסות בה\"די": [
                        {
                            "cardType": "text",
                            "content": "במבנים 706 ו707 ישנם חדרי כביסה לטובת סגל וחניכי הבה\"ד.\n706 מיועד למטה הבה\"ד, נפ\"ה, ענף מפקדים ומשא\"ן.\n707 מיועד להכשרות היסוד והפלט\"ר.\nיש לשמור על הניקיון והסדר בחדרי הכביסה."
                        }
                    ]
                },
                "בתי כנסת וזמני תפילה": {
                    "בתי כנסת וזמני תפילה": [
                        {
                            "cardType": "text",
                            "content": "בקריית ההדרכה קיימים מספר בתי כנסת-אור עולם, בית הכנסת הגדול,יכין ובית הכנסת בחניון ההיסעים.\nזמני התפילה מופצים מידי סוף שבוע ע\"י האגם ומפקד תורן בה\"די.\nבמידה ואת/ה נתקלים בבעיה או בשאלה כלשהיא ניתן לפנות לרבנות היחידה:\nרב קריית ההדרכה- 0733772608, אחראי כשרות ודת- 0733772644"
                        }
                    ]
                },
                "כללי הופעה ולבוש": {
                    "כללי הופעה ולבוש": [
                        {
                            "cardType": "text",
                            "content": "כלל החיילים והמפקדים ינועו בתוך קריית ההדרכה בהופעה תקנית ומסודרת ע\"פ פקודות הצבא. חל איסור לחרוג מכללי ההופעה והלבוש בקריית ההדרכה.\nחל איסור על כניסה בלבוש אזרחי למרחב הציבורי והמתקנים של המחנה: חדר אוכל, מועדון, חדר רווחה, בית הכנסת ומשרדים.\nחלה חובה על חבישת כומתה ברחבי קריית ההדרכה כולל ברחבת הבה\"ד בין הבניינים."
                        }
                    ]
                },
                "ביסטופ": {
                    "ביסטופ": [
                        {
                            "cardType": "text",
                            "content": "הזכיין יפעיל את המרכז בהתאם לסדר היום בקריית ההדרכה.\nשעות פעילות הביסטופ בסופי שבוע:\nיום ה'-07:00-19:00\nיום ו'-07:00-13:00\nיום שבת- שעה לאחר צאת השבת ועד השעה 22:00."
                        }
                    ]
                },
                "ממלכת לילה": {
                    "ממלכת לילה": [
                        {
                            "cardType": "text",
                            "content": "ביצוע ביקורות בקרב נשארי השבת לטובת בדיקת תקינו המגורים, הופעה ולבוש, מניעת שימוש בסמים ואלכוהול.\nמיקום הביקורות:\nמבנה 510 -מגורי בנות בה\"ד 7 (שעות 21:00, 1:00).\nמבנה 519  - מגורי בנים בה\"ד 7 (שעות 21:00, 1:00).\nמבנה 520  - מגורי בנים בה\"ד 7, מגורי חניכים (שעות 21:00, 1:00).\nמבנה 522  - מגורי בנות בה\"ד 7, מגורי חניכות (שעות 21:00, 1:00).\nמבנה 521  - מגורי בנות בה\"ד 7, מגורי חניכות (שעות 21:00, 1:00).\nמבנה 515  - מגורי בנים בה\"ד 7, מגורי חניכים (שעות 21:00, 1:00).\nמבנה 508  - מגורי בנות בה\"ד 7, מגורי חניכות (שעות 21:00, 1:00).\nמבנה 507  - מגורי בנות בה\"ד 7, מגורי חניכות (שעות 21:00, 1:00).\nמבנה 504  - מגורי בנים בה\"ד 7, מגורי חניכים (שעות 21:00, 1:00).\nמבנה 516  - מגורי בנים בה\"ד 7, מגורי חניכים (שעות 21:00, 1:00).\nמגורים לומר וסייבר מחנה גדעונים.\nמבנה 705/6/7/8 - קצין תורן בה\"ד 7.\nנדרש לבצע גם ביקורות יום בכלל המקומות (בשעות 14:00, 10:00)\nבמידה ונמצאו ממצאים יש לדווח לחמ\"ל הבה\"ד, רס\"רית הבה\"ד ולמפקד הבה\"ד:\nטלפון נייד רס\"רית הבה\"ד: 0503221120, טלפון חמ\"ל: 0733773535\n"
                        }
                    ],
                    "דגשים": [
                        {
                            "cardType": "picAndText",
                            "content": "יש לבצע את הביקורת בבדיקה קפדנית בהתאם לדגשים ובמיקומים המוזכרים למעלה עפ\"י הטבלה הבאה:",
                            "pic": "../data/71424/images/nightkingdom.png"
                        }
                    ]
                },
                "דוח סופ\"ש": {
                    "דוח סופ\"ש": [
                        {
                            "cardType": "text",
                            "content": "ביום חמישי נשלח דו\"ח סופ\"ש ע\"י האג\"ם המפרט את סד\"כ סוגרי השבת + פו\"ש, נהלים לשבת, ארוחות ותפילות."
                        }
                    ]
                }
            },
            "icon": "../data/71424/images/bahahd7symbol.png"
        },
        "נספח א": {
            "amountOfQuestions": 0,
            "learningContent": {
                "נספח א": {
                    "נספח א": [
                        {
                            "cardType": "picAndText",
                            "content": "",
                            "pic": "../data/71424/images/nispachA.PNG"
                        }
                    ]
                }
            },
            "icon": "../data/71424/images/bahahd7symbol.png"
        }
    },
    "THEME": {
        "name": "torquise",
        "hebrawName": "טורקיז",
        "primaryColor": "#1aa3a3",
        "secondaryColor": "#67dfcb",
        "textColor": "#1f3e3e",
        "gradient": "#629191",
        "buttonsColor": "#1f3e3e"
    }
}