{
    "TITLE": {
        "name": "הכרת מטה חיל החינוך והנוער"
    },
    "AMOUNT_EXAM_QUESTIONS": 0,
    "DESCRIPTION": "הכרת מטה חיל החינוך",
    "TIME_FOR_EXAM": "00:00",
    "AUTHOR": {
        "name": "טימור דנין",
        "rank": "סמל",
        "role": "משקית צפה",
        "bhd": "חינוך"
    },
    "DEAFULT_ICON": "../assets/images/learning/Artboard 4.svg",
    "THEME": {
        "name": "torquise",
        "hebrawName": "טורקיז",
        "primaryColor": "#1aa3a3",
        "secondaryColor": "#67dfcb",
        "textColor": "#1f3e3e",
        "gradient": "#629191",
        "buttonsColor": "#1f3e3e"
    },
    "DATA": [
        {
            "name": "רמ\"ד מו\"פ",
            "amountOfQuestions": 0,
            "learningContent": [
                {
                    "name": "רמ\"ד מו\"פ",
                    "topics": [
                        {
                            "name": "מדור מחקר ופיתוח:",
                            "pageArray": [
                                {
                                    "cardType": "text",
                                    "content": "מדור מחקר ופיתוח:\nעוסק במחקר יישומי בתחום החינוך שמטרתו לדייק ולטייב את העשייה החינוכית בצה\"ל.\n\nכחלק מהעשייה המדור מוביל את הערכת המצב החינוכית-חברתית כתהליך אסטרטגי למיקוד עשיית החיל בשנת העבודה הבאה."
                                }
                            ]
                        }
                    ]
                }
            ],
            "icon": "../assets/images/learning/Artboard 4.svg"
        },
        {
            "name": "מרכז העצמת המפקד",
            "amountOfQuestions": 0,
            "learningContent": [
                {
                    "name": "מרכז העצמת המפקד:",
                    "topics": [
                        {
                            "name": "מרכז העצמת המפקד:",
                            "pageArray": [
                                {
                                    "cardType": "text",
                                    "content": "מטרתו לפתח ולהקנות כלים שונים למתן מענה חינוכי-פיקודי למפקדי צה\"ל, הן בבניין הכוח והן בהפעלת הכוח."
                                }
                            ]
                        },
                        {
                            "name": "מדור כשירות מפקדים:",
                            "pageArray": [
                                {
                                    "cardType": "text",
                                    "content": "א. הגדרת רצף הכשירות החינוכית למפקד ופיתוח ציר הערכים בתוכניות ההכשרה בהתאם לדרגי הפיקוד השונים.\n\nב. מוקד ידע ומנחה מקצועי בתחום הכשירות החינוכית למפקד.\n\nג. חניכה, ליווי והנחייה לכלל הכשרות המפקדים בצה\"ל - קורסי מ\"כים, הכשרות קצונה (בה\"ד 1, השלמות, חובלים, טיס, עתודה), הכשרות נגדים, הכשרות מ\"פים, הכשרות לדרג בזרועות ועד להכשרות בכירים ( פו\"ם, מג\"דים)."
                                }
                            ]
                        },
                        {
                            "name": "מסעות מולדת:",
                            "pageArray": [
                                {
                                    "cardType": "text",
                                    "content": "ראש תא מפקדים:\n\nא. קורסי גמו\"ש למפקדי צה\"ל העוסקים בתחומים פיקודיים ערכיים כגון:ידיעת הארץ, זמר עברי, ציונות וחדשנות, בין מרחב לזמן.\n\n\n\nמסעות מפקדים:\n\nא. מסע עדים במדים - עבור מפקדי צה\"ל בסדיר ובמילואים. יחידה המובילה את משלחות צה\"ל לפולין, היחידה מנהלת את ימי ההכנה, תכני המסע ומפגש הסיום בשיתוף עם יד ושם לאור מטרות המסע.\n\nב. מסע מולדת - לדרג הסרן העוסק בשליחות, אהבת הארץ."
                                }
                            ]
                        }
                    ]
                }
            ],
            "icon": "../assets/images/learning/Artboard 4.svg"
        },
        {
            "name": "ענף תורה וכשירויות",
            "amountOfQuestions": 0,
            "learningContent": [
                {
                    "name": "ענף תורה וכשירויות:",
                    "topics": [
                        {
                            "name": "ענף תורה וכשירויות:",
                            "pageArray": [
                                {
                                    "cardType": "text",
                                    "content": "הענף עוסק בכתיבת תפיסות חלליות ומערכיות, ומתווה מדיניות במספר תחומים כדוגמת תקופת בחירות.\n\nהענף עוסק בהגדרת כשירויות לדרג המש\"קית והקצינות הן בהכשרתן והן בשטח.\n\nהענף עוסק בפיתוח כוח האדםהמערכי מדרג המש\"ק ועד דרג הרס\"ן."
                                }
                            ]
                        },
                        {
                            "name": "מדור כשירויות:",
                            "pageArray": [
                                {
                                    "cardType": "text",
                                    "content": "א. עוסק בהגדרת הכשירויות הנדרשות למש\"קיות ולקצינות.\n\nב. מתעסק בכשירויות הנדרשות לכל דרך החל מההכשרה ועד לביצוע התפקיד בשטח.\n\nג. תחום ביקורת אכ\"א - הטמעת המחוון, הכשרת מבקרות פיקודיות / מילואים.\n\nד. המדור אחראי על כלל הכנסים ומופעי הכשירות המועברים לסגלי החינוך.\n\nה. המדור מקיים בקרה על כח האדם במערך ומנהל את תהליכי הפיזור וההשמה של סגלי החינוך.\n\nו. המדור מנהל את קבוצת הווצאפ של מערך החינוך."
                                }
                            ]
                        },
                        {
                            "name": "מדור ערכים ורוח לחימה:",
                            "pageArray": [
                                {
                                    "cardType": "text",
                                    "content": "א. עוסק בכשירות הערכית הנדרשת מכל דרג בצבא.\n\nב. ערכים בשגרה - ניתוח של ערכי רוח צה\"ל והנורמות המצופות כמשרתי צה\"ל.\n\nג. עוסק בחיזוק רוח הלחימה וערכים בלחימה.\n\nד. מובילים את תחום הבחירה בחיים בדגש על התכנית המטכ\"לית \"סמים לזה סוף\"."
                                }
                            ]
                        },
                        {
                            "name": "מדור תורה והסברה:",
                            "pageArray": [
                                {
                                    "cardType": "text",
                                    "content": "א. מנחה מקצועי לתורות ותפיסות החינוך הצבאי.\n\nב. נושאים במיקוד המדור - צבא עם ממלכתי במדינה יהודית ודמוקרטית, אתיקה של ההסברה בצה\"ל, סוגיות הסברתיות על סדר היום הצבאי - לאומי, התנדבות בקהילה ומרצים בהתנדבות."
                                }
                            ]
                        },
                        {
                            "name": "מדור מורי\"ה:",
                            "pageArray": [
                                {
                                    "cardType": "text",
                                    "content": "מורשת העם וידיעות הארץ:\n\nא. מתעסק בכתיבת תוכן ומתן כלים חינוכיים במספר תחומים על מנת לחזק את תחושת השליחות בקרב החיילים והמפקדים, תובנות המשימה, חיבור ומחויבות למדינה, שייכות לצה\"ל לעם ולמדינה, ואת ערך אהבת המולדת ונאמנות למדינה.\n\nב. מורשת העם והמדינה - בדגש על ציונות, הנחלת זכרון השואה, ימי ציון ממלכתיים, החינוך בירושלים.\n\nג. מורשת צה\"ל - מורשות קרב החל מימי המחתרות ועד ימנו אנו, כולל הנחייה של יחידת קציני המורשת.\n\nד. מעבירי הלפיד - יחידה המציעה הרצאות של לוחמי עבר בהתאם לאוכלוסיות יעד.\n\nה. ידיעת הארץ - וחינוך סביבתי."
                                }
                            ]
                        }
                    ]
                }
            ],
            "icon": "../assets/images/learning/Artboard 4.svg"
        },
        {
            "name": "רע\"ן תרבות וכלים חינוכיים:",
            "amountOfQuestions": 0,
            "learningContent": [
                {
                    "name": "ענף תרבות וכלים חינוכיים:",
                    "topics": [
                        {
                            "name": "ענף תרבות וכלים חינוכיים:",
                            "pageArray": [
                                {
                                    "cardType": "text",
                                    "content": "הענף עוסק במתן מענה של כלים חינוכיים מתקדמים לסגלי החינוך, למפקדים ולחיילים על מנת להנגיש את החינוך בצורה המיטבית.\n\nהענף אחראי גם על תחום להקות צבאיות, תאטרון צה\"ל יחידת ההסרטה, וחוזי ההיקשרות עם מרצים בתשלום."
                                }
                            ]
                        },
                        {
                            "name": "מדור מט\"ח:",
                            "pageArray": [
                                {
                                    "cardType": "text",
                                    "content": "א. במדור 3 תאים: יחידת ההסרטה, תא דיגיטל, סטודיו גרפיקה.\n\nב. תפקיד המדור להוציא לפועל את הכלים החינוכיים ברמה האיכותית ביותר - החל משלב העיצוב ועד לשלב ההוצאה לאור (הדפסה).\n\nג. המדור מוביל את פיתוח והטמעת כלי הדגל במערך החינוך - חינוך בכף היד, מצפן מורשת ועוד."
                                }
                            ]
                        },
                        {
                            "name": "מדור הפקות:",
                            "pageArray": [
                                {
                                    "cardType": "text",
                                    "content": "א. המדור האחראי על הרכבי להקות צבאיות ותאטרון צה\"ל המעלים מופעים תרבותיים חינוכיים ביחידות השונות בצבא.\n\nב. המדור אמון על הפקות אירועים ממלכתיים, מטכליים וצבאיים.\n\nג. מסייע למערך הפרוש בהפקת אירועים תרבותיים כמו ערב ספ\"כ, עצרת ועוד."
                                }
                            ]
                        },
                        {
                            "name": "מוקד שירותי חינוך",
                            "pageArray": [
                                {
                                    "cardType": "text",
                                    "content": "א. המדור מנהל את חוזי ההיקשרות עם ספקים אזרחיים בתחומם, תחומי התרבות והחינוך - מרצים, מכונים, אמנים ועוד.\n\nב. מוקד שירותי חינוך הינו מוקד הזמנות של חיל החינוך דרכו קצינות החינוך הבכירות מזינות את בקשות ההיקשרות אל מול הספקים האזרחיים הנ\"ל.\n\nג. המוקד מוביל תהליכי בקרה ואיכות על כלל התכנים ואמון על הכנסת תכנים חדשים ורלוונטיים לשימוש סגלי החינוך דרך המוקד.\n\nד. המאיץ לחינוך - המוקד עתיד לעבור לרשת האזרחית ויהיה נגיש עבור כל סגלי החינוך."
                                }
                            ]
                        }
                    ]
                }
            ],
            "icon": "../assets/images/learning/Artboard 4.svg"
        },
        {
            "name": "המדרשה הצבאית לחינוך בירושלים:",
            "amountOfQuestions": 0,
            "learningContent": [
                {
                    "name": "המדרשה הצבאית לחינוך בירושלים:",
                    "topics": [
                        {
                            "name": "המדרשה הצבאית לחינוך בירושלים:",
                            "pageArray": [
                                {
                                    "cardType": "text",
                                    "content": "מרכז חינוך והסברה לכשירות החינוכית ערכית של מפקדים וחיילים בצה\"ל.\nהמדרשה מהווה זרוע ביצועית מט\"כלית למימוש מדיניות צה\"ל לאור מסמכי היסוד ותכליות העשייה החינוכית באמצעות קיום סדרות וסיורים מותאמי דרג בירושלים."
                                }
                            ]
                        }
                    ]
                }
            ],
            "icon": "../assets/images/learning/Artboard 4.svg"
        }
    ]
}